{
    "data": [
        {
            "songName": "哪里都是你",
            "content1": "成熟点 没必要把负面情绪让所有人知道。",
            "content2": "这歌已经有mv了，不信你闭着眼睛听",
            "content3": "思念一个人的时候对方会感觉到吗",
            "content4": "我喜欢有纹身的男孩、我喜欢拽拽的男孩、喜欢超级阳光的大男孩、我喜欢……遇见你后所有的标准都变了，脑海都是你，但有太多的不确定，不敢说爱你。   张小娴书中提过：心目中想象了爱情很多的样子，也许在下一个路口，就遇见一个爱情频率相同的人。我的不确定，是不是对方没有一样的频率？是不是？",
            "content5": "解释不清的时候就接吻吧",
            "content6": "月老  麻烦下次为我牵红线的时候能换成钢丝吗  红线老他妈断",
            "content7": "我说了违心的话，你别顺了我的意",
            "content8": "假装看不见 却用余光看了上千遍.",
            "content9": "太久了 已经分不清是喜欢还是执念了",
            "content10": "亲爱的周游 我要往前走了 我从未真心埋怨过你 你永远在我记忆里温温柔柔 我会在每个有意义的时刻祝你快乐",
            "content11": "为什么他那么普通我还是走不出来",
            "content12": "我叫刘毅今年19岁，我想成为一名中国军人！",
            "content13": "听一万遍可能她就回来了.",
            "content14": "只记得那天站在街上一时分不清脸上是泪水还是雨水...",
            "content15": "其实我有时候也会觉得自己在耽误你"
        },
        {
            "songName": "孤勇者",
            "content1": "“谁说站在光里的才算英雄” ——敬缉毒警",
            "content2": "我发小，缉毒警，前些年谈的女朋友第二个月他就接到任务了，找我们几个要好的朋友演戏逼他女朋友恨他然后分手，六年了只留下一封信要等他女朋友结婚之后才让交给她，到今天六年多了没有半点我发小的消息，他曾说如果你有一天遇见了一块无名碑，可能就是他",
            "content3": "这首歌背后还有个真实故事，作词人唐恬，1983年出生于湖南，中国内地作词人。",
            "content4": "“爸爸 乞丐是怎么回事？” “你要好好学习，未来能让他们不必要饭。”",
            "content5": "看，这就是火出圈的后果：这首歌已经和游戏没啥关系了",
            "content6": "总有一天，全台湾省的人，都要考全国卷！",
            "content7": "大家都要做考研路上的孤勇者",
            "content8": "爱你又菜又爱装， 爱你漏刀的模样， 爱你对线被打穿，不肯出肉装。 爱你最烂的装备，压最凶的线。 爱你张狂又嚣张，结局都一样。 去吗？去啊！以最垃的出装！ 团吗！团啊！以五换零收场！ 致你上单时的无能与狂怒， 谁说0-20的不配叫做英雄。",
            "content9": "EDG！YYDS！战到最后脚踩全球冠军杯回来了🔥",
            "content10": "我是蜜雪员工 每一杯珍珠奶茶我都有多加半勺珍珠 谁说站在光里的才算英雄",
            "content11": "唐恬作品： 1.笔记 周笔畅 2.追光者 岑宁儿 3.昨日青空 尤长靖 4.体面 于文文 5.如果爱忘了 戚薇 6.朋友请听好 何炅&谢娜&易烊千玺 7.爱无反顾 姚贝娜 8. 你一定要幸福 何洁 9.少年游 魏晨 10.下一站永远 至上励合 11.给眼泪一点时间 黄雅莉 12.荆棘王冠 迪玛希 13.无罪说 何炅&撒贝宁&吴映洁&魏大勋",
            "content12": "中奖了兄弟们 肺癌 人生这趟车我就先下了 你们接着奏乐接着舞 哈哈其实想想也没什么 不是么...",
            "content13": "“谁说站在光里的才算英雄”，建筑工人，环卫工，缉毒警，为国争光的电竞选手，还有千千万万默默在暗处发光发热的英雄们啊~我爱你们[爱心]",
            "content14": "对于双城之战最好的评价就是卡蜜尔的那句话，世界既不白也不黑，而是一道精致的灰，没有人是真正的反派，或者说，没有谁一开始就是反派，每一个角色都是某个角度的光，他们都是站在影子里的英雄",
            "content15": "我是一名消防员，火场、废墟、洪水…有多少次出生入死，我也害怕会牺牲。我还没结婚我才20几岁，每一次出警都告诫自己，要小心，不要去冒风险。可每当身临其境，我发现我顾不了这么多，义无反顾的冲进那随时会把你吞噬的火场，废墟，洪水...我用希望扩展希望，用生命激活生命，只为不负人民那期盼眼神"
        },
        {
            "songName": "账号已注销",
            "content1": "《账号已注销》在网易云首发，会让我忍不住想起17年底的《（笑）》。当年的歌词最后，有一个人名就是账号已注销。谢谢有这些听众在，庆幸太一熬过那段时光，才能有今天主页里满满的作品和视频，而不是灰色的头像和再也找不见的踪影。经历了那么长时间，你的作品又陆陆续续都回到了网易云，突然很感慨。",
            "content2": "好消息家人们重度抑郁转中度了！",
            "content3": "呜呜，我说怎么竟然看的懂歌名了，原来不是太一作词作曲",
            "content4": "2分到2分30可以封神了呜呜呜",
            "content5": "九级了 有点舍不得 不过还是注销吧 决定离开就彻底些 电话号码-qq-微信-网易云 已经开始进程了不再见了对不起没有未来了",
            "content6": "希望账号注销的人都过上了自己想要的生活",
            "content7": "今天你结婚了，我在底下坐着，看着叔叔把你牵到他面前，听着他对你说的那些海誓山盟，我眼泪就止不住的流，多希望你说的那句我愿意是对我说的，六年了，终于能放过自己了，再见了，我去过我自己的生活了",
            "content8": "“愿我们在没有彼此的世界里熠熠发光”",
            "content9": "这首歌的投稿者是一位叫“账号已注销”的网友，太一17年的歌曲《笑》的歌词最后太一写了很多喜欢他并关注他的粉丝名字，其中就有“账号已注销”，应该是同一个人吧，由太一来演唱他的作品真的很棒，他一定会很开心吧。",
            "content10": "八级的网易云不会因为你而注销.",
            "content11": "真的很无语，昨天在班上搜了这首歌放，一个女生就说我只知道听emo的歌，一直笑笑笑。无语死了。",
            "content12": "在互联网上，注销账号是一个很好的功能，仿佛按键按下去之后，人生就可以重启，扫去过往的不堪和狼狈，开始新的生活和追求。之所以珍惜，是因为现实生活中，你我的人生都不能从头再来，只能一步一个脚印地向前走。我们的人生终究是由我们的经历累积而成。但是心灵世界的注销重启却可以实现，想变得更好",
            "content13": "❤️温馨提示：注销账号仅支持恢复一次，记得珍惜爱护好自己的账号哦～",
            "content14": "你找的不是文案 而是你自己的影子",
            "content15": "你知道你为什么看错人吗 因为从小缺爱又极度自卑 也渴望被爱 你委屈的时候没有父亲出头 没有母亲的开导 没有人撑腰 这些年像稻草一样坚强的给自己做避风港辛苦又滚烫 别人稍微对你好点 你无法分清是人是鬼"
        },
        {
            "songName": "11",
            "content1": "队长的歌 陪我度过了7个前任 很感谢[拜]",
            "content2": "没能陪你到最后 但我一直记得你",
            "content3": "因为有那么多人喜欢我的音乐 所以有一直坚持下去的理由 谢谢你们陪在我身边！",
            "content4": "空降结束！最后在这里祝大家新年快乐！然后歌曲虽然emo，但你们要幸福[憨笑]",
            "content5": "11 差一点是朋友， 差一点是恋人， 差一点是爱人， 差一点是家人， 朋友 恋人 家人 爱人都是12划 11就是 恋人未满，朋友难为 11是遗憾",
            "content6": "《哪里都是你》里有一句歌词是“我忘掉你的所有”而《11》里却是“怎么会忘掉你所有” 大概这就是后续吧",
            "content7": "队长是emo届的yyds",
            "content8": "爱意就像大雨落下怎么能让人不牵挂，过得好吗想说的话你能听到吗",
            "content9": "“你一个人也要走出循环。”",
            "content10": "我不要你一直记得我 我要你一直和我在一起",
            "content11": "11，这个数字很神奇，就像是两个人，如果双方互相喜欢并主动，那就是1+1＝2，如果只有一方喜欢并主动而另一方不喜欢那就是1-1=0，如果本是朋友却只有一方喜欢并主动那便是1×1=1，所以啊，如果想保险而又长久地待在对方身边就只能做朋友",
            "content12": "下辈子一定在他之前出现",
            "content13": "亲爱的你，由于梦里的你太过真实，我甚至都没有接受你永远的离开，我讨厌我的爱和行为都无法解释，可我需要爱，丧失至爱的哀伤，是无法治愈的，我会永远在这里爱你",
            "content14": "发呆时候真的在发呆吗                                                去看海的时候真的在看海吗",
            "content15": "风吹走我的思绪 又吹来我的思念"
        },
        {
            "songName": "苦茶子",
            "content1": "能发点让我在朋友圈有面子的歌吗",
            "content2": "很想帮你打歌但是朋友圈挂了裤衩子他们骂我变态[流泪]",
            "content3": "本来还觉得苦茶子怪有内种高级感，当我读出来终于明白为什么那么多人说发在朋友圈丢人了",
            "content4": "我也想帮你推歌啊，但是他们骂我是变态啊[流泪]",
            "content5": "《是 谁 苦 茶 子 飞 我 首 页 上 了 😅》",
            "content6": "正准备取一个日本名字呢，忽然被推了这首歌，给了我灵感，那我就叫：梅川苦茶子吧",
            "content7": "我朋友告诉我这首歌叫《放了个响屁》我找了半天",
            "content8": "实不相瞒。。因为苦茶子这个歌名点进来",
            "content9": "上帝讨厌rapper的原因终于找到了",
            "content10": "我有预感，点赞这条评论的人，痘痘会慢慢消下去，皮肤会变白变瘦，会越来越好，喜欢你的人会向你表白，世人如满天星斗，而你皆如万人捧花",
            "content11": "说实话我觉得这首歌蛮好听的 歌词也没有很烂吧 为什么那么多人骂",
            "content12": "这个名字真的很丢撵😅",
            "content13": "我单纯问问 这歌和歌名有什么关系吗",
            "content14": "这首歌听着真舒服，就像换了新内裤一样舒服",
            "content15": "我同学告诉我这首歌叫【狠狠的奖励】我找了半天"
        },
        {
            "songName": "把回忆拼好给你",
            "content1": " 希望你是回忆里 那个永远不长胖的人～",
            "content2": "I like you,but just like you[爱心]",
            "content3": "“所以你宁愿错过也不愿主动，对吗？”",
            "content4": "这个世界病了，把渣当酷，把深情叫舔。",
            "content5": "女孩子总觉得截图就可以留住一些东西.",
            "content6": "很久以前，有一次我去看我女友的时候，没有车票回学校了，就买了一个无座的票，二十个小时，我瞒着她说是高铁，手机中途手机没电了，她给我打电话打不通，打到室友哪儿去也找不到我，然后就在宿舍里哭，一直哭，怕我出什么事，后来我给她回电话了，还在哽咽，你知道吗？那个时候我发誓我一定不会辜负她",
            "content7": "这一生无法忘记澄蓝色的你，像一份礼物悄然呈现在我的境遇。",
            "content8": "我这辈子做过最有成就感的事，是用一根小皮筋，换了一枚DR 钻戒",
            "content9": "15岁，初三，我遇到了她，我终于知道了什么叫做一眼万年，我开始默默的喜欢她  16岁，初三，她有喜欢的人，我还是一如既往的喜欢她  16岁，初三，我开始跟朋友说，我喜欢她，经过朋友的分析，我决定跟她表白  2020年5月某天我通过朋友知道她也喜欢我，当时很开心也很激动  2020年5月某天晚上我跟她表",
            "content10": "这首歌真奇怪，像告白又像告别",
            "content11": "现在是00:48，姐姐好像有心理病，刚刚不知道为什么哭了。弟弟整天打游戏，和妈妈吵架顶撞。妈有糖尿病，颈椎病。爸爸今年查出肝有问题…爷爷在今年一月去世。今年弟上大学，我俩学费又是个问题…现在我每天兼职又努力学习，要是我能快点长大就好了，再坚强一点吧。",
            "content12": "我们因爱而爱，但不止于爱",
            "content13": "我最爱的日文歌终于被填词啦！",
            "content14": "如果再谈恋爱  我想从收到一束花开始🌃",
            "content15": "我已经在心底嫁给你一次了 所以以后你娶谁我都打心底祝福你 我的男孩子要一路顺风 在没我地方记得好好生活 我们有缘再见。"
        },
        {
            "songName": "忘不掉的你",
            "content1": "一部曲：他只是经过 二部曲：还是会想你 三部曲：忘不掉的你 四部曲：",
            "content2": "热烈建议恋爱脑纳入国家重大疾病！",
            "content3": "又是一个深夜 没错在一次提笔 但现在感觉自己遇到太多瓶颈 每一句的歌词都是来自灵魂的反应 当文字跟伴奏碰撞摩擦出反应e 额 你 我之间纯在太多的误会 我开始感觉思绪在慢慢的往下坠 e对！！  现在开始进入我的舞会 我心碎，我流泪，我是午夜伤心的玫瑰",
            "content4": "“一段关系里坦诚说出自己的感受 可以减少80%的烦恼和胡思乱想。”",
            "content5": "听这首歌有一种暧昧结束后 爱而不得的感觉",
            "content6": "阿博 我真的喜欢你 可惜我也是男的",
            "content7": "“原来互相喜欢的人也会错过。”",
            "content8": "两年 随便找个女的就把我替了 没劲",
            "content9": "最痛苦的事就是你犯了一个错，伤害了一个人，你想挽回，但是你发现，你根本无能为力… 无能为力…",
            "content10": "我每句轻浮的话里都有我破碎的真心",
            "content11": "我最恶心的就是  你和我冷战的时候  突然冒出一条狗安慰你  你居然觉得  那条狗比我更懂你",
            "content12": "喜欢一个博主，gl，父母双亡，胃癌，今年10.7她女朋友为了救两个小孩，s在车轮下，从此她整日嗜酒，病情恶化，抑郁症加重，她给我们说她打算下半年消失在人间，我们最后选择尊重她的选择，我还写了小作文，打算在新年发给她，可她今天就走了，我从未想过一个素未谋面的人，会让我思念成疾，绫，骗子",
            "content13": "北京时间9：37 因为炫完了我妈存的年货砂糖橘被赶出家门，真伤心",
            "content14": "她是不是你深夜点烟的理由",
            "content15": "或许他真的有偷看过你 但是他不喜欢你"
        },
        {
            "songName": "水星记",
            "content1": "在天文学中，逃逸速度表示物体逃脱星球引力的速度，水星的逃逸速度是4.435km/s，但这并不意味着逃离，我愿意，也希望你吸引我轨迹。",
            "content2": "希望所有事情都像长胖一样简单",
            "content3": "暗恋是一种礼貌 暗地里盖一座城堡",
            "content4": "以后嫁给你的女生真是太幸福了，我一定要摸摸她的婚纱，告诉她这是我从16岁开始的梦想。",
            "content5": "“暧昧是什么？” “所有人都以为你们在一起了，只有你清楚的知道你们的距离。”",
            "content6": "信使号水星探测器，于2004年8月3日发射，2011年3月18日进入水星轨道，是首颗围绕水星运行的探测器，在水星轨道已经运行了4年，目前由于燃料耗尽，于北京时间15年4月30日下午3:26坠落于水星表面，结束自己的生命。",
            "content7": "，我在你心里像什么？， ，星星。， ，原来我在你心里这么明亮。， ，不，是多一个少一个都无所谓。”",
            "content8": "作曲：郭顶 作词：郭顶编曲：郭顶 监制：郭顶",
            "content9": "你是我的恒星，而我却离你几万亿年光景。",
            "content10": "从前有人问我 是想和你平行还是相交 那时候想都没想脱口而出的相交 后来你毕业了 每次上数学课老师一画出相交线 我就想哭 相交过了就是无限延长 就算平行线一辈子都碰不着 但是距离不会变了 现在 就像是郭顶的太阳和水星 我是全宇宙离你最近的那个 咫尺远近 我要多幸运 才敢让你发觉你并不孤寂",
            "content11": "7年后郭顶烫卷了头发更烫卷了他的舌头，求求你们听听他的新专《飞行器的执行周期》吧，如曾偷偷默默喜欢田馥甄李荣浩薛之谦，像发掘了了不得的宝藏，直到街边卖旋风土豆的小贩都放着他们的歌边唱边炸。郭顶也是一样啊，想要他的歌烂大街也想他的歌只属于我流浪时候的耳机里，多矛盾。",
            "content12": "伴你身侧而身侧却是银河。",
            "content13": "想了半天不知道写什么 看评论里文采斐然的大家 文化不高我只能开口说 徐晓月！我不想和你再平行了！！！  ",
            "content14": "今天美术课轮到我放歌 放了郭老师的水星记 好难过 真的没有多少人能和我一起欣赏这首歌  有些东西 还是自己小心地收起来吧 或者 跟真正懂自己的人一起分享吧 :-(",
            "content15": "真爱的第一个征兆，在男孩身上是胆怯，在女孩身上是大胆。                                      —维克多.雨果"
        },
        {
            "songName": "还是会想你",
            "content1": "“既不能断干净又不能和好如初的关系最难受”",
            "content2": "你是我拼了命也抓不住的声音",
            "content3": "在二选一的情况下 被抛弃的那个是幸运的",
            "content4": "如果你真的爱我就不会和别的小朋友暧昧啦",
            "content5": "“很久不见面的话 会忘了我吗”",
            "content6": "你是我不敢招摇的想念，依然爱你 却不再打扰",
            "content7": "频繁出现在梦里的人 是你的身体感觉到了你的思念 替你见了一面你朝思暮想的人.",
            "content8": "我没有着急乱谈恋爱,我在等一个人来捡起七零八落的我，可能慢慢来也是一种诚意。",
            "content9": "可以跟我说说你们的故事…….那个让你最忘不掉的人...那一天....那一句话....你最想对他说出的那一句话....也许你的故事会出现在我下首歌里",
            "content10": "爱情不止玫瑰花 还有郁金香",
            "content11": "分享本身就是一种自取其辱的孤独",
            "content12": "你根本忘不了一个你认认真真喜欢过的人，你以为你错过的是这个人，其实你错过的是整个人生。",
            "content13": "喜欢吃的菜要吃到腻喜欢的歌要听到烦.从来不给欲望留余地",
            "content14": "第一次听的时候还是未命名呢，，，，",
            "content15": "虽然不经意还是会想你，但我用绝对的理智告诉自己，是你不配"
        },
        {
            "songName": "罗生门（Follow）",
            "content1": "罗生门和陌生人太有感觉了 不知道为什么听到会心头一颤",
            "content2": "这个世界很大很复杂，希望你们就算看惯了世间的罗生门，对待感情还是可以保留那份真诚。 [语音]",
            "content3": "各位 我快释怀了 现在我有天天吃饭 没有熬夜 也没有晚上偷偷哭了 你知道吗 我熬过去了！！！",
            "content4": "希望大家可以看到所有事物美好的一面，不管是生活、爱情、友情。 [语音]",
            "content5": "Where ever you go，i will always follow .",
            "content6": "罗生门原为日语，后用来借指人世与地狱之界门，事实与假象之别。",
            "content7": "#科普一下#罗生门意思是当俩个人吵架闹矛盾时 当事双方各执一词 分别按照对自己有利的方式进行表述证明编织谎言 最终使得事实真相扑朔迷离 难以水落石出 俩个人都已自己为中心 从而忽略了别人的感受 导致俩个人最终渐行渐远 最终就像陌生人一样散场 这说明了人现在在爱情里的自私与贪得无厌 得不到满足",
            "content8": "深情凭什么就是舔狗 规划未来有你为什么又是在画大饼",
            "content9": "为爱乞讨不是新世纪女性的风格 记好",
            "content10": "无数次打开对话框，编辑好短信最后又一个个删除。<<Follow>>唱出了全部的心声，我好想你。",
            "content11": "真羡慕你们汉族的女孩子 没有被逼婚 可以20几婚 我是四川凉山的一个彝族女孩子 我谈了个汉族的男孩子 他人很好 可惜我们家里的父母还有亲戚都反对 天天跟我说道理 叫我不要嫁 而且彩礼都是要50万我们女孩子一份也得不到 都给两个弟弟取老婆  现在好迷茫 说我要是不同意嫁给相亲对象 就要把我赶出家门。",
            "content12": "“你只是念旧，不是要往回走”.",
            "content13": "我的意思是，现在时间不对氛围差劲，请你和我带着彼此之间的初心追逐各自的梦想，如果未来有机会，再真正地谈一场真的恋爱。",
            "content14": "“承认吧你还是会失望可依然在期待”",
            "content15": "朋友以上 恋人以下是最舒服的暧昧关系"
        },
        {
            "songName": "Letting Go",
            "content1": "我发现蔡健雅就没有难听的歌",
            "content2": "她分享了这首歌 我就懂了 ",
            "content3": "有一个摇滚青年曾说：最单纯的喜欢就是，就算你拒绝了我，我对你也永远没有埋怨。但我不会再靠近了。如果你有求于我，我依然会鞠躬尽瘁。从今往后我会把喜欢藏起来，不再招摇过市了，我会努力过得好，希望你也是。",
            "content4": "记得舒淇在一个电影里就说过这样一段话:我就是死要面子，自尊心特别重，我只要一发现，对方没有那么喜欢我了，我就会把这段感情判一个死刑，你说像我这样的人，能顺利谈恋爱吗？不想勉强自己喜欢别人，也绝不勉强别人喜欢自己，各自安好！",
            "content5": "以前看夏目漱石把“I love you”译成“今夜月色很好”的时候，以为自己看懂了，无非是东方男人的含蓄之类。今天长春下了头场雪，特别想把“下雪了”告诉一个人的瞬间，忽然明白了“月色很好”是怎样的一种心情，那是和含蓄无关的东西，而且是含蓄的反面，是很直接的情话。",
            "content6": "到了不偷看的那天就真的释怀了吧",
            "content7": "释怀是一辈子的必修课",
            "content8": "夜深忽梦少年事，唯梦闲人不梦君",
            "content9": "大半年过后再次听到真是有不一样的感觉怎么说呢 没有冲不淡的往事 没有过不了的情关 只要有成长 别问是劫是缘",
            "content10": "这首歌是我放弃我喜欢的人的开始 当时听了太多遍 作为一个朋友爱别人太傻了！终于释怀",
            "content11": "听到这首歌突然和自己和解了",
            "content12": "好抱歉，爱你就只能到这里啦，抱歉那些日子带给你的麻烦。",
            "content13": "我emo的时候你在和别的女孩子聊的很好嘛？",
            "content14": "最难的不是狼狈不堪的坚持，而是甘心情愿的放弃",
            "content15": "当她把这首歌分享给你，就应该明白结局了"
        },
        {
            "songName": "这世界那么多人",
            "content1": "最受不了莫文蔚唱这种类型的歌，看似娓娓道来唱得漫不经心的，但字字戳心，句句扎心。",
            "content2": "我和我女朋友跟电影很像很像，我们两家相距4296公里，为了能娶上她，我也去了新疆，也是干测绘，在南疆，跑了很多地方，叶城、莎车、图木舒克等等、大隔壁滩里，同事间从光屁股的事迹讲到现在的年纪，都讲了很多遍了，太苦太孤独。大家都很想念自己牵挂的人吧。还好，我们都没放弃，现在她是我孩子的妈",
            "content3": "与我长跑九年的女友就要嫁给我了",
            "content4": "我十岁的时候我妈妈查出了癌症，今年我三十一岁了，成了一名医生，我妈妈还在我身边",
            "content5": "这世界那么多人 偏偏是你离开",
            "content6": "一定要文采斐然吗 我磕磕绊绊的叙意不清的词句不也是爱吗",
            "content7": "其实很多人都已经见过最后一面了",
            "content8": "我已经结婚啦，和那个十八岁送我花的人💓",
            "content9": "我嫁给了16岁爱上的那个少年。",
            "content10": "莫文蔚唱的是爱情，韩红一开口我就想捐款",
            "content11": "我是一名消防员，火场、废墟、洪水…有多少次出生入死，我也害怕会牺牲。我还没结婚我才20几岁，每一次出警都告诫自己，要小心，不要去冒风险。可每当身临其境，我发现我顾不了这么多，义无反顾的冲进那随时会把你吞噬的火场，废墟，洪水...我用希望扩展希望，用生命激活生命，只为不负人民那期盼眼神",
            "content12": "大学毕业那会，一个我暗恋了两年的姑娘来找我借钱还学费贷款，然后我就忽悠父母拿了八千多块钱来借给她，现在，四年过去了，非但那八千块她没还我，现在我每个月的工资都还要交给她",
            "content13": "我和我对象去电影院看电影，我问她：“这大过年的，你怎么跟你爸妈说的，才放你出来的...”她在我的耳边小声说道：“坐在你右边的是我老爸，再往右一个是我老妈，后面的是我舅，还有，还有...你先看电影，等一会电影结束了，我再挨个儿给你介绍...”",
            "content14": "这世界那么多人，我只为遇见你——我喜欢的人说的",
            "content15": "我们已经到了一分手就和别人结婚的年龄了……"
        },
        {
            "songName": "爱你",
            "content1": "Hello大家好，我来喽[亲亲]",
            "content2": "不要再说王心凌为什么没去乘风破浪的姐姐来翻红，因为王心凌一个人吊打一个女团",
            "content3": "王姐一张专辑解决了网易云没版权的问题[大哭]",
            "content4": "流行教主—蔡依林、电眼教主—张韶涵、甜心教主—王心凌、可爱教主—杨丞琳",
            "content5": "刘畊宏女孩 王心凌男孩 孤勇者小孩",
            "content6": "咋说呢，网易云没得到王心凌歌的版权，王心凌都重录了一遍，就当演唱会版本就好了",
            "content7": "浪姐3录制现场听到这个[流泪]爷青回啊",
            "content8": "当年不是这样的唱风啊，这是重录的吧",
            "content9": "真的假的? ? ! ![呆]",
            "content10": "还是之前那个版本开头魔性",
            "content11": "话是这么讲，但即使没有吊打的水平，也不至于要去这样的节目。她能出《爱心凌》专辑就说明她手上资源很足人脉很广，不缺啥。去节目的那些姐姐虽然有了更多代言和演出，但浪姐不像歌手节目，很多姐姐更多只是跨界三流歌手，即使有姐姐有歌唱实力也没有实力的对手来衬托。",
            "content12": "为什么全部味道都变了，有谁能帮忙解下惑吗",
            "content13": "趁现在没人,我是王心凌的狗",
            "content14": "有00后听王心凌吗？好奇00后对王心凌的评价",
            "content15": "只希望她能再翻红一次，其实她的金曲挺多的，现在听起来都觉得甜甜的好治愈"
        },
        {
            "songName": "Letting Go",
            "content1": "你对我忽冷忽热，我到底是情人还是朋友",
            "content2": "终于听到完整版了[流泪]",
            "content3": "红色高跟鞋是开始，Letting Go是结局。",
            "content4": "35岁了 刚喂完孩子背着老公偷偷涂了一个口红 感觉又回到了18岁 带孩子再累 也值了",
            "content5": "各位 早安 高考还有97天 祝我好运",
            "content6": "“今天找什么烂理由跟你聊天”",
            "content7": "所以 letting go到底是离开 还是 舍不得",
            "content8": "你老公不沉吧，背着他还能涂口红",
            "content9": "我们都太急切的想要一个答案了。想要风光的学位，瞬间的博学，想要意气风发，想闪着金光走向喜欢的人。但现实告诉我，操之过急便会败北，要我等，要我耐住不断延长的时间线，要我交付足够的努力堆砌在沉闷，晦涩的时光里，才肯将我想要的一点一点递送至我手里。 ​​​",
            "content10": "注销啦 我真的好希望注销的是账号 而不是我的人生 肺癌中晚期真希望这是一场梦 该听的歌都听了个遍 也把她撵走啦 我还舍不得这个世界 我还没去过北京 没上过大学 还没结婚  拜拜啦 各位网友们 少emo 多开心生活[可爱][可爱][可爱]",
            "content11": "“《红色高跟鞋》和《letting go》诠释了相遇和分别”",
            "content12": "爷的眼泪镶金边 才不会成为你的战利品",
            "content13": "18年开始关注拿子 一直都是听歌 21年偶然看到拿子的直播 发现说话跟唱歌的时候是不一样的哈哈 还有拿子也是真的很有才华 很好的一人儿 支持拿子的歌！！最后在拿子新歌这许个愿，希望我高考顺利！！",
            "content14": "如果对我没感觉的话，就请不要对我说暧昧的话",
            "content15": "如果你对一个人太过上头，其实是你自身出现了问题，是你太需要一段感情了，而这时他刚好出现，他所有的好不过都是你给他的光环和滤镜，而不是他本身有多好。他到底哪里好?你喜欢他身上的哪些特质?其实你自己也说不上所以然来，你爱的不过是一种幻想，你不是多喜欢这个人，而是你只是太孤独了。"
        },
        {
            "songName": "三国恋",
            "content1": "好家伙，王巨星拿到了正版授权，网易却没拿到😂😂😂",
            "content2": "这首歌曲是Tank在玩电玩游戏《三国无双》时产生的创作灵感。通常提到三国时代，讨论的主题总是绕着那几个英雄美人，但是那个时代的平凡小兵，他们也有很多心声需要抒发，于是Tank便决定为这些小兵写一首歌曲，Tank仅用了一天的时间就完成了这首歌曲的创作。",
            "content3": "看各种私信让出一个完整版，真的很幸运能够拿到这首歌的正版授权，也是很努力完成了这首歌，希望大家多多包函，多多支持",
            "content4": "王巨星是谁？没有那种气势磅薄的感觉 唱出口水歌的感觉",
            "content5": "评价冰箱品质不需要自己会制冷 为啥2022了还有人不懂。。",
            "content6": "他很爱她，她也一样。 只是她品学兼优，是清华的保送生，而他从不学习。 高二结束，她向他要一件礼物，做为毕业分手时的纪念。 他愣了好一会，最后说要给她写一封情书，不过要用一年的时间。 一年后，离别的车站，她拿到了他递她的信封，但信封里面并没有情书，而是他的清华录取通知书。",
            "content7": "和Tank版本差太多了。",
            "content8": "网易很成功 它成功的把音乐软件做的跟淘宝一样 听歌要先看评论",
            "content9": "要说怎么是巨星呢[呲牙]",
            "content10": "网易音乐——除了原唱…啥都有",
            "content11": "我有强迫症 能把我的赞点成双数吗",
            "content12": "这首歌小时候就听过啊，所以原唱是谁？",
            "content13": "转眼间过了多少年，三国恋百听不厌，最近在抖音上又重火起来了[强]",
            "content14": "要怪只能怪腾讯资源垄断，不正当竞争",
            "content15": "晚安，一会儿会有蚊子替我亲你"
        },
        {
            "songName": "STAY",
            "content1": "今天！我被四川音乐学院录取了！！！！！！",
            "content2": "我父亲因为过失杀人，判刑20年。我母亲一辈子只知道赌博，欠一屁股债，后来跟一个大她十几岁的男人跑了。曾经的我颤颤巍巍，跟人说话都瑟瑟发抖。我做过搬运工，当过饲养员，在工厂做过流水线…后面自考本科，快毕业，在备考研！我一直坚信，所有的事情都是上天最好的安排！",
            "content3": "我被中国人民解放军陆军特种作战学院录取了",
            "content4": "我知道你是我命中注定 别跑了",
            "content5": "stay泄得那么厉害了，还能登顶美区全球榜第一🐂！",
            "content6": "听了几十遍这首歌终于发现它的缺点了：太太太太太太太太短了！！！！！！！",
            "content7": "两个人唱不够三分钟是吧[怒][怒]",
            "content8": "我走过你走过的路，这算不算重逢。我吹过你吹过的风，那我们算不算相拥",
            "content9": "我入警了！缉毒警！！好兴奋，睡不着",
            "content10": "我们工地干活时候都放这个歌。",
            "content11": "代入感很强 我已经用起拍立得自拍了",
            "content12": "这么多年过去了，我依然认为Justin是这一代最牛逼的天才",
            "content13": "我考上了！！！我考上我心心念念的学校了！！！北京我来了！",
            "content14": "我从小父母离异 我的母亲在我17个月大的时候离开了我 我爸从08年开始借网贷 直到四年前身上背了好几十万的网贷 四年前的一天晚上由于劳累过度他永远的离开了我 就剩下从小把我拉扯到大的奶奶和我相依为命 现在我奶奶也小脑萎缩了 常常不认识我是谁 02年的我真的不知道该如何走下去 [皱眉]",
            "content15": "我考上了！衡水一中  最好的高中！我来啦"
        },
        {
            "songName": "起风了",
            "content1": "给大家科普一下 上一个版本是自己录的没拿到版权 而这个版本是原曲日本作家 亲自给买辣椒录的曲啦 这次是有版权的了[爱心]",
            "content2": "听了新版起风了 什么感觉呢 就像是认识了好久的随便画了个淡妆的姑娘，虽然有瑕疵，但是很好看，很舒服，也习惯了 这次这个姑娘认真地画了妆，不是不好看，只是不习惯，觉得不如淡妆好看 还是喜欢淡妆随性的那个姑娘 ​​​",
            "content3": "现在的喜欢好廉价，好友删了就什么都断了",
            "content4": "我喜欢三月的风. 六月的雨. 不落的太阳. 和最好的你.",
            "content5": "愿你出走半生，归来仍是少年[爱心]",
            "content6": "高一的时候，遇到想照顾一生的女孩，看见她就会脸红，惊喜紧张，深刻的体验拙于言辞 只因年少不懂爱，不知道那不只是友情 或者晚一点遇上成熟的我…… 当流星划过天际，我喜欢过你，用珍惜的心情。 --致曾经抬头1点方向就能看到的你❤",
            "content7": "你本无意穿堂风 偏偏孤倨引山洪",
            "content8": "“这样确切的爱，一生只有一次。”",
            "content9": "我只是想起你，不是想你啦",
            "content10": "起风了 唯有努力生存",
            "content11": "《起风了》唱的不是爱情，也不是友情，唱的是我们坐在教室里，窗外蝉鸣声声，绿藤爬满梧桐树我们逝去的青春",
            "content12": "其实我觉得上一个好听......这个也好听",
            "content13": "风起于初春 那是微风拂面 清爽撩人 是为心动      风落于寒冬 那是寒风刺骨 冻彻心脾 是为心动       初识世间 走过世间 心之所动 随缘去吧",
            "content14": "总是这样 很难过又很难说",
            "content15": "很久不联系的话 会忘了我吗"
        },
        {
            "songName": "So Far Away",
            "content1": "We were far from perfect 我们虽不是完美恋人 But we were worth it 但这一切的经历都值得  宁愿爱错 不能错过[钟情]",
            "content2": "Ellie Goulding那一版vocal由于自身专辑发布时间的不统一被换，但我认为新的男声也很好听。",
            "content3": "激动人心的时刻来啦！小马丁Martin Garrix 与塔叔David Guetta 强势联手，强强打造最新单曲《So Far Away 》！通过STMPDRCRDS 厂牌发行，主唱换成男声Jamie Scott & 女声Romy Dya ，但依旧给人一种清新舒适的感觉！同时马丁小号AREA21新单《Glad You Came》也在今天发行！等的真的是让人揪心啊！[爱心]",
            "content4": "过往不回头，未来不将就",
            "content5": "超级好听！盖王Martin Garrix联手塔叔David Guetta带来全新单曲《So Far Away》！最终版本女vocal不是绵羊姐，可还对你胃口？",
            "content6": "别告诉我你对我还存有爱意",
            "content7": "不用说了，2017DJMAG百大DJ NO1是 Martin Garrix ！",
            "content8": "如果有人看到了这条留言，不管你是谁， 祝你成功[鬼脸]",
            "content9": "马丁Martin Garrix 和塔叔David Guetta 在今年Tomorrowland 上首播的 “So Far Away”终于发行！爱死你了马丁，我要听一万遍。",
            "content10": "其实吧 很多人吐槽换了vocal 但是还是很不错 很好听  那是因为有马丁和塔叔在 [憨笑]",
            "content11": "期待已久的So Far Away终于发行啦 年度最好听的future bass 在tomorrowland听到之后直接就被惊艳到了 歌词也超级棒，drop依旧是martin超级有辨识度的风格 马丁牌future bass 啊啊啊啊啊 马丁粉和future bass忠实听众表示很开心！！！！ ",
            "content12": "终于等到so far away ，真是so far away,从7月的tomorrowland一直等到现在，好听到爆，每天听现场版1000遍都不会腻，塔叔和马丁同台全场爆炸，强强连手无敌了，希望他们有更多的好作品",
            "content13": "分手一年半 回忆和你都 so far away  ，还有明年去英国看到顶评很恐慌。",
            "content14": "今天是我最后一次帮LiHua写信了",
            "content15": "这首歌我已经在今年tomorrowland官方视频上循环了无数次，每次看都很有感觉，马丁塔叔这两个最帅的DJ同台，，这首歌之后完美衔接 柔和版的waiting for love 满满的感动"
        },
        {
            "songName": "晚风",
            "content1": "一起吹过晚风的人 大概会记得久一些",
            "content2": "当初你也是那个习惯把太阳画在纸的角上的小屁孩吧",
            "content3": "我们结婚吧 我搬到你家 你给我买个小点的戒指吧 我不要车不要房不要彩礼 结婚证也很便宜 我是真的很想嫁给你",
            "content4": "冲10w+再发一首超级好听的歌[憨笑]",
            "content5": "人如果没有梦想，那跟咸鱼有什么区别啊？",
            "content6": "后来，周星驰也失去吴孟达",
            "content7": "下个月我要结婚了，要嫁给十五岁时喜欢的那个男孩子啦，祝所有人都能如愿，找到属于自己的幸福，喜欢就坚持下去吧，上天会眷顾你的，我的男孩女孩们",
            "content8": "奶奶上个月摔倒失血过多去世，妈妈这几天又患上了精神分裂症，今天距高考还有120天，老师在班群里发着各种励志语录和同学在认真学习的图片，我不知道我的未来到底会怎么样，岁月送给我的18岁成人礼似乎有些太过沉重，我怕我扛不起来，如果光明前程与我无关，那我愿拼尽全力换我所爱的人都平平安安。",
            "content9": "爸爸也没有因为钱不好挣就不挣钱",
            "content10": "我希望我的妈妈早日打败病毒，早日好起来",
            "content11": "这烂透的2020总算要结束了.",
            "content12": "老爸最近刚去世 老妈不要我了 距离中考还有4个月 我相信我 不要被这个打败 一定可以的！",
            "content13": "给男朋友织围巾 他可能会觉得土不想带 给爸爸织吧 他会很高兴的。",
            "content14": "你不如现实一点先把书读好。",
            "content15": "，原来药可以一片一片的买 原来草莓真的很贵 原来余额可以是负数 原来冬至要吃饺子，"
        },
        {
            "songName": "唯一",
            "content1": "“我带着哭腔问他：在我许愿的三十秒，你是在担心她因为图书馆断电害怕，还是希望以后年年都能陪我过生日。”",
            "content2": "这首歌好奇怪 像告别 又像告别 又想是重逢",
            "content3": "“因为感觉不到爱，所以做了先逃跑的人”",
            "content4": "被喜欢的人坚定选择是多么温柔浪漫的事。",
            "content5": "一直主动谁受得了，马里奥救公主的路上还有金币呢",
            "content6": "及时止损 村上春树曾说：“我动了离开你的念头。不是因为你不好，也不是因为不爱了。而是你对我的态度，让我觉得你的世界并不缺我。其实我可以厚着脸皮再纠缠你，但再也没任何意义。明知道没有结果的事，苦苦纠缠，威逼利诱，相爱相杀，最后一定都不会有好结果。” 谁也不是谁的唯一",
            "content7": "不要偷偷去看那个人社交软件分享的日常 也不要向共同的朋友去打听 其实对方过的很好 不觉得亏欠于你 也有了新的生活 根本就不会想起你 你不要难过了",
            "content8": "你放不下前女友为什么还要说喜欢我啊",
            "content9": "可能天蝎不适合恋爱吧",
            "content10": "我们的故事没有在起承转合的情节里轰然崩塌 反倒被声希味淡的日子里被慢慢稀释 像是一首鸿笔丽藻的曲子在被谱完最后一个音节之前忽然被丢进火焰里燃烧得精光 结束的那个瞬间我的心脏蓦然跳动了好几下 灵魂或者肉身里仿佛什么长久依存的着的东西被猛地抽离出来 闷沉着 钝痛着",
            "content11": "一张爱我的嘴，一百个不爱我的细节。",
            "content12": "“明明是我不喜欢的类型，明明是我大街上都不会看一眼的人。”",
            "content13": "你崩溃的凌晨四五点，有人却一觉到天亮",
            "content14": "情深叫舔狗，全心全意叫恋爱脑，这个可悲时代",
            "content15": "“我突然想走水里” “我们走” “可别人会怎么看我们” “我爱你”"
        },
        {
            "songName": "予你",
            "content1": "我要走的路有很多条，路上遇到的人很多，烦恼也不少，但无论是哪一条路，其终点都是为了和你遇见。也许这就是人们所说的缘分吧！                                                                                -----爱是救赎，你是解药",
            "content2": "你是我的失眠特效药，是光，是治愈我的阿司匹林....",
            "content3": "反复点开翻阅的聊天框，翻看几百次的朋友圈“我保证天亮后再也不会看了！”这是我第289次对自己说的...",
            "content4": "“程恪，救救我。” “程恪，我很喜欢你。” “我很想他，”江予夺轻声说，“特别特别想他。”  江予夺咬了咬嘴唇，这话要不赶着兴奋劲儿还在，他实在是不好意思说出口。 “我爱你。” 程恪愣住了，过了好半天才轻轻地也说了一句：“我爱你。” ——《解药》",
            "content5": "我们会在一起的 我有直觉",
            "content6": "只有看了原著才懂那句“让我为你画一幅画 用我全部生命做成沙”",
            "content7": "这个解药是巫哲的那个吗",
            "content8": "本歌曲为晋江文学城巫哲作品《解药》官方主题曲不是你怀念前任的emo歌",
            "content9": "江予夺抬起头看着他：“程恪。”  “我在。”程恪应着，看到了江予夺满眼的惊恐和泪光，“怎么了？告诉我，怎么了？”  他轻轻搂住江予夺的肩。  “他们在那里。”江予夺说。  程恪的心猛地一沉：“在哪里？”  “对面。”江予夺说。",
            "content10": "“在你之前，我没有一件像样的心事。”",
            "content11": "“我是个疯子。” “你不是，不是，”“你是江予夺，你是三哥，你是我男朋友，别的都无所谓。” “救我。” “好。”",
            "content12": "队长有点东西啊，一年爆两首",
            "content13": "我是一名癌症晚期转移肺部患者我不知道我还能活多久，但是我在坚强着，如果你没有看到我回复说明我已经不在了，人早晚都有一天会走的，但是我真的觉得我没有活够，因为我上有老下有小，希望这世界上永远没有绝症，因为这病太痛苦了，而且治疗昂贵，我打的这些字可是费了我好大的功夫，哈哈",
            "content14": "与你-《予你》  怎么解？对症就是药。",
            "content15": "希望各位在享受这首歌的同时别忘了这首歌是巫哲《解药》的小说主题曲，小说很好看"
        },
        {
            "songName": "Normal No More",
            "content1": "中午班里可以随意放歌 我推荐了这首歌 还没放到一半就被换成了其它歌 果然 这个世界上有三种东西不能分享 书 电影和音乐 你把它视为珍宝 别人可能只当个笑话。",
            "content2": "还有没有类似的这种 声线有点飘 节奏比较轻快的英文歌啊啊啊啊",
            "content3": "那就祝你们英语完型填空和选项在同一页吧[亲亲]",
            "content4": "“当我能一觉睡到自然醒 开始爱笑了 对什么事情都开始感兴趣了 想去做了 我就知道 曾经的自己回来了。”",
            "content5": "我发现自己喜欢上同桌了，她和我都是女生，我很黏她，她也对我很好，在我快沉溺的时候，她突然告诉我，她有男朋友了，很帅，一个月前交的，我不仅不能表现出难过，还要故作八卦的问她男朋友的事，苗头刚起又被掐灭在摇篮了",
            "content6": "一个faded翻译成宛如将谢之花可太神了[色]",
            "content7": "从语法来讲，朋友，你是对的。not…… any more才是正确使用方法。不过歌词里面的not  ……no more 是英语中非书面的表达方式。通俗来讲，这就是一种不正式的用法。 打个比方，很多黑人歌词里面都会用到这个搭配。这个搭配比较口语化。 你的严谨还是挺棒的！",
            "content8": "就是的！我放个类似的歌，一群人“换歌”，他们放的什么玩意，一句词说数十遍，加上广场舞似的摇滚，一群人跟丧尸一样[大哭]",
            "content9": "《当你喜欢很久的小众歌曲突然出现在热歌榜时》",
            "content10": "“从现在起，我开始谨慎地选择我的生活，我不再轻易让自己迷失在各种诱惑里。我心中已经听到来自远方的呼唤，再不需要回过头去关心身后的种种是非与议论。我已无暇顾及过去，我要向前走。”",
            "content11": "I don't wanna be normal no more是一句病句啊。。。双重否定表肯定 那这句话意思就是我要继续普通。。。 no more应该改为any more ",
            "content12": "I don't wanna be normal no more，我不想再平平无奇， I don't wanna be normal no more，我不想泯然众人， I don't wanna be normal no more，我想剑走偏锋， WOC这翻译绝了[强]",
            "content13": "看见你的心情就像带火星的小木条伸入氧气瓶里",
            "content14": "这是我见过最实诚最现实最令我感动的祝福了",
            "content15": "“意大利特产的柠檬甜酒，据说这种酒，喝一杯想恋爱。”   “喝一箱呢？” “会吐。”"
        },
        {
            "songName": "In The Shadow Of The Sun",
            "content1": "你分享音乐 没几个人点开 你发了一组自拍却收到了很多赞 其实大家一直都在关心你的外在容貌 并不关心你的喜好 正如廖一梅书中写的那样 人这一生中 遇到性 遇到爱 都不稀罕 稀罕的是遇到了解.",
            "content2": "体育中考 男生跑1000 女生跑800 但也有的男孩跑了1800",
            "content3": "这首歌真的是宝藏 温柔 空灵 简直好听到爆炸！",
            "content4": "中国国籍 美国作息 叙利亚脾气 非洲经济 日本爱好",
            "content5": "当我女朋友好不好@何由彻-- ",
            "content6": "这个一本，爷考定了 目前，数学95语文100英语105物理45化学58生物65总468 目标，数学105语文108英语115物理55化学70生物77总530 距离高考还有148天，爷要考一本！！！！",
            "content7": "在座有一半都是水瓶座吧",
            "content8": "4.18晚上，我还在大学宿舍玩着电脑，哥打电话传来噩耗父亲心梗离世，我连夜请假回家，回家路上听了一晚上这首歌，我总觉得亲人离世离我很远，却没想过来的如此的快，就像一场梦。父亲从我记事开始一直忙事业。我父亲喜欢说毛主席那句话，一拳开免百拳来，让我做人要有志气。父亲在我心中就像英雄，喜怒",
            "content9": "这首歌我好多版本了[鬼脸][鬼脸]版版好听",
            "content10": "⠀ ⠀⠀ ⠀⠀ ⠀ ⠀我希望正在读这句话的人永远开心⠀ ⠀ ⠀ ⠀",
            "content11": "我被加州理工录取啦！！",
            "content12": "1分06响起的背景音乐是什么啊！！！！求求了",
            "content13": "未满十八岁的爱情都终究是短戏剧",
            "content14": "5月20号就要见父母啦，看到的不管多远都会发喜糖",
            "content15": "我预感：推到这首歌的人 未来一周里一定会遇到意想不到惊喜。"
        },
        {
            "songName": "给你呀（又名：for ya）",
            "content1": "“丘比特为什么蒙着眼?” “因为爱情无关性别”",
            "content2": "今天被暗恋的男孩摸脸颊了！你们能体会那种仿佛要瞬间螺旋升天的喜悦吗!因为今天和他一起去参加同学的生日party，站在角落看着他，注意到我后直接跑来糊我的脸。丝滑的奶油和他的双手抹在我脸上，大脑瞬间死机。一个1米5的小女生就这么被一个1米7的男孩子弯下腰来摸到了脸。快要幸福死啦",
            "content3": "她模仿我穿衣风格 模仿我写字字体 模仿我的性格 模仿我的一切 但是她模仿不了我一顿八碗饭",
            "content4": "我突然记起一次月考听力 –Hello, Jane! What are you doing? –I'm waiting for Mike .What about you, John ? –I am waiting for you",
            "content5": "没别的意思 就是有点好奇为什么这首歌居然这么多txl 这首歌是有什么特殊含义吗🤔",
            "content6": "“因为我喜欢的男孩子也喜欢男孩子，所以我选择了学法”",
            "content7": "爸爸一定会好起来的，我一定会金榜题名的",
            "content8": "最后90天 先赢高考 再赢你 我必须双赢.",
            "content9": "谢谢大家喜欢哦 晚安包被们~",
            "content10": "我的天性告诉我，我必须要喜欢男孩子，可你却是个女孩子，所以我将违背我的天性，忤逆我的本能去爱你",
            "content11": "被人表白不是件骄傲的事，被人想念才是。",
            "content12": "我喜欢的姑娘是特警，可是我也是姑娘，我喜欢她身上的温柔与使命感，喜欢她甜甜的叫我姐姐，喜欢她休班之余对我撒娇，只是，江西离安徽太远了，所以，我决定考警校过司考然后去考江西公务员，同样穿上藏蓝，这样，我就可以离她更近一些去保护她",
            "content13": "希望每个人都可以跟自己最爱的人，感受最浪漫的场景。 [语音]",
            "content14": "怎么改名了啊啊啊啊还是for ya好听一点诶",
            "content15": "无语了家人们，初恋就谈了两天😅"
        },
        {
            "songName": "致你",
            "content1": "其实后来你会发现 放下一个人其实不需要多久 就在某天某个时刻你就突然意识到真的过去了",
            "content2": "和她分手了 她是一个很好的女孩 很漂亮也很温柔 虽然那里的很多朋友都说离开她很可惜，可我还是放手了，虽然我很舍不得 第一天她没有起床，用被子把自己捂得严严实实的，她一天没吃饭，连刷牙洗脸都没有晚上睡觉的时候她躲在被窝里哭泣 第二天 今天她吃饭了，不过是室友强制性让她吃的 今天她的眼眶红",
            "content3": "她们都想谈恋爱 我不想 但我期待",
            "content4": "距离高考225天 爸爸妈妈和我谈了很久 这一次我不想让爸爸妈妈失望了 我也突然遗憾 明明有考985的潜力 偏因为多愁善感，容易生气 让自己到现在都没闪出光来 留给我的时间已经不多了  我不是什么大户人家 但我有爱我的爸爸妈妈 同时我也知道 我真的是这个家的希望  2022.6.24我会回来告诉所有人我的结局",
            "content5": "这首歌高潮部分太惊艳了",
            "content6": "大学毕业那会，一个我暗恋了两年的姑娘来找我借钱还学费贷款，然后我就忽悠父母拿了八千多块钱来借给她，现在，四年过去了，非但那八千块她没还我，现在我每个月的工资都还要交给她",
            "content7": "到手了就变心 没关系大家都这样",
            "content8": "大大方方表达爱意从从容容接受任何结局",
            "content9": "明年一定要上岸啊，努力给自己看吧，一定会考上的！",
            "content10": "暧昧之后又澄清说只是朋友的人真的超级烂",
            "content11": "总有一天，全台湾省的人，都要考全国卷！",
            "content12": "前几天跟最爱的人 结婚了[憨笑]",
            "content13": "海的那边不是海了，是腐烂的鲸鱼，是飘落的玫瑰花瓣，是寂寞独行的鲨鱼，是藏不住的秘密，是表达不出的爱意.",
            "content14": "坚定的拒绝比暧昧不清善良百倍不止",
            "content15": "不知道怎么了，听这首歌心揪着痛，眼泪止不住的流，喘不上气来"
        },
        {
            "songName": "最美好的时光 (Official Live)",
            "content1": "say mic check mic check*3 one two three four 我想 偷光日月潮汐和你慢慢的聊 最好 有张摇椅可以慢慢的摇 慢慢的缩小 眼尾长出线条 在漫漫的时光里一起变老 我想要有首歌 let me be like oh～ 右键重播一开loop不停手我 我想大声吼ooh oh 美好是把你塞进我的万花筒",
            "content2": "原来rapper不一定要说脏话",
            "content3": "上一秒在抖音 下一秒闪现网易👀👀",
            "content4": "华语rap没有脏话也可以很好听！！舒服的旋律加上轻松的歌词比脏话连天好太多太多了！",
            "content5": "喜欢听着你低沉的声音 像和弦的根音 让人无法分心 喜欢看着你明亮的双眼 像宇宙中的光点 照亮我每一方面 YEAH 你是鲜花让我来当那牛粪 你打先发我专心做你板凳 你不是女人是美丽的绿洲 沙漠中的旅人我唯一的绿洲",
            "content6": "其实最温 暖的颜色应该要是黑色的空间 窗外下着cold rain 像是冬天 所有快乐来源都是这 梦与梦中间我都听rollercoaster 这首他们想说能找山姆帮忙 但我只想沉在无尽的半亩方塘 让 口水 always 围绕 嘴角 喝口水    准备   回到 美好",
            "content7": "女生第一段真的太带感太有特色了",
            "content8": "可是我只喜欢陈娴静那一段诶",
            "content9": "这个属于什么rap类型啊",
            "content10": "歌词的事我已经找人去办了",
            "content11": "求推荐类似风格的rapper！！！呜呜呜太喜欢了！！",
            "content12": "陈娴静： say mic check mic check ×3 one two three four 我想 偷光日月潮汐和你慢慢的聊 最好 有张摇椅可以慢慢的摇 慢慢的缩小 眼尾长出线条 在漫漫的时光里一起变老 我想要有首歌 let me be like  oh oh oh oh 右键重播一开loop不停手我 我想大声吼ooh oh 美好是把你塞进我的万花筒",
            "content13": "高考八天倒计时 我只想上岸！",
            "content14": "如果他出现歌词了不要忘记我投了52个云币",
            "content15": "就是这里 让我放下身心彻底 不再回想什么那些不堪的过去 so easy 生活变得如此满意 一切都照自己想要的去打理 hey darling, I love it, we finally made it 得到许多人羡慕崇拜和尊敬 提醒自己 别掉入陷阱 偶尔还是会沉溺安逸 但仍需随时保持谦虚"
        },
        {
            "songName": "浪漫主义",
            "content1": "今天去医院检查报告出来啦 没得救喽 最后听一遍就注销啦",
            "content2": "于是姜云升浪漫地发了一首老歌",
            "content3": "你曾就像这个世界上还存在另外一个我",
            "content4": "呜呜呜终于发了！这首歌没发直接会！",
            "content5": "姜哥应该是最后一个发这首歌的人",
            "content6": "爱是海水和礁石在相互碰撞 是四月份的玫瑰迎着夏日盛放 是占有欲刺激后心的动荡 爱是一张床相叠两个梦的重量",
            "content7": "双向暗恋也发生在我身上了",
            "content8": "我孩子出生第一句：我看过流星坠落地面",
            "content9": "是最近腔调变了吗……从sad开始。感觉第一段有点咬字过重。也不一定要这么多back up，孤独感也挺好啊，太多就疲劳了。混音我不懂，不做评价。后面新写的这一段歌词.......有点尬了。姜云升歌词吸引我的点在于共情和心怀苍生的punchline，差点味。",
            "content10": "这首歌我只能说，beat很好",
            "content11": "要好好活下去哦 无论怎样都会看到光的哦",
            "content12": "别人孩子生出来：咿咿呀呀哇哇哇             我的孩子生出来：我看过流星坠落地面 Eh",
            "content13": "再不发我孙子都会唱了",
            "content14": "浪漫主义产生郁18世纪末，在政治上反对封建制度，深入发掘人类的感情世界，通过想象和夸张的手法塑造特点鲜明的人物形象，以想象力丰富的构思和跌宕起伏的情节为主要特征。代表人物有雪莱、雨果、德拉克洛瓦、肖邦、姜云升（[狗]）等。",
            "content15": "加油！我一定会写出好歌的"
        },
        {
            "songName": "带我去找夜生活",
            "content1": "如果抗癌成功，我一定会和父母去一次海边。祝我第4次化疗成功",
            "content2": "暧昧是最好的，往后都走下坡路。",
            "content3": "告五人 一句秘密告友人 一句真心告故人 一句匆忙告旅人 一句包容告亲人 一句亲昵告爱人",
            "content4": "所谓的夜生活不是去酒吧喝酒，不是去迪厅蹦迪，而是和喜欢的人在一起，做一些简单的事情。",
            "content5": "数学终于在高二考到了满分！！！女孩子也可以数学满分！！",
            "content6": "我喜欢导航里的那句话  “请在适当位置掉头 已重新为您规划路线”",
            "content7": "7月带走了吴亦凡 预示着8月无疫烦[可爱]",
            "content8": "下了坡才能抵达平原，筑起你我的房子，继续梦里的生活。",
            "content9": "其实这首才是爱人错过吧",
            "content10": "对告五人无语了 每次听都和第一次听一样惊喜",
            "content11": "你呢 要跟我在闷热的夜晚里接吻吗",
            "content12": "六个人的寝室创个五个人的群哈哈哈哈哈",
            "content13": "你心里装着一个连再见一面都困难的人，却想跟她有一个未来。",
            "content14": "唔，可以试试凌晨2.3点，去海边，戴耳机听这首歌",
            "content15": "也是他们的歌，叫 爱人错过"
        },
        {
            "songName": "删了吧",
            "content1": "“爱的人总会再见，意难平终将和解，删不过来，就过去吧。” [语音]",
            "content2": "很任性的删掉了他，却又期待他加我回来，这一期待就是两年",
            "content3": "“是我删的他 可念念不忘的还是我.”",
            "content4": "忽有故人心上过回首山河已是冬他朝若是同淋雪此生也算共白头 （可惜） 故人身畔新人卧山河冬雪独自坐何来相思绊心魄此生白头不复错。",
            "content5": "曾经有人跟我说如果一个男孩可以忍住不联系你，那么女孩不管再怎么想念，你也一定忍住。因为爱你的男孩不会忍那么久不联系你，最后他说了一句，男人就这样的，是吗？",
            "content6": "要不你还是把我杀了吧 我也不想写不完作业 高数也听不懂",
            "content7": "“不是首选，不是备选，是在角落不起眼。”",
            "content8": "不删，删是小孩子才做的事情；  不聊，才是真正的止步。",
            "content9": "可人总要和握不住的东西说再见",
            "content10": "如果遇到愿意一直迁就你的人，记得别磨光了他的感情啊",
            "content11": "我一个本科在校大学生，不嫌弃你22岁身无分文，用生活费付你的油费，拿兼职钱付你的烟钱，甚至把女孩子最重要的第一次给你，你对我很好，下车的时候会站在车门旁搀扶我，出门在外会主动牵起我的手，晚上喜欢挨着我睡，带我去见了你的朋友，你的哥哥嫂嫂，说接下来就是见你的姑姑，你的爸爸，可是为什么",
            "content12": "八个字留言：“要不，你把我删了吧”",
            "content13": "我给她梳过头发，洗过澡，穿过衣服做过饭，亲她掉下来的眼泪，吃她剩下来的东西，她邹下眉头我都会紧张，我们吵过架，但是我都会放下所有的情绪去哄她，冬天冷了我会握住她的手，生病了我会喂她吃药，哄她睡觉，什么时候都是让着她，我很清楚一个女孩爱的样子。所以我依然很清楚的记 得她背叛我的样子",
            "content14": "周星驰说过 你根本忘不了认认真真爱过的人 你以为你错过的是一个人其实你错过的是一整个青春",
            "content15": "感谢大家喜欢这首歌，谢谢大家的支持！"
        },
        {
            "songName": "形容",
            "content1": "谢谢大家的祝福，这首歌要感谢@星宇Stars 老师，我高中时候就聆听过他的乐团作品，这次居然成为了我的制作人，可能这就是宿命(˶‾᷄ ⁻̫ ‾᷅˵)",
            "content2": "“也说不出对你有多喜欢，只知道目前喜欢你的程度，是其余所有喜爱的事物加起来都无法企及的。你是第一，且遥遥领先。”",
            "content3": "“我试图用那些漂亮的句子来形容你，但是不行。 我字字推敲写出长长一段话，你眉眼一弯熠熠生辉，就让我觉得，不行，这些文字写不出你眼里的星辰，写不出你唇角的春风，无论哪个词，都及不上你半分的惊艳。” ​",
            "content4": "我该怎么形容我对你的喜欢？ “喜欢，脸红，心跳，不言 语，失眠，焦虑，常梦呓， 都是你。”",
            "content5": "​​只要和你在一起 腮红都用不着了呢",
            "content6": "有人问我：“失去最爱的人那种感觉该怎么形容。” “大概是...身处人海里也觉得孤独，看喜剧都会哭”。",
            "content7": "《形容》是写给母亲的 《椿》是写给父亲的  “一定要先考虑那个优先 考虑你的人”",
            "content8": "婶婶生日快乐！！！！",
            "content9": "想和你一起长大 很想 很想",
            "content10": "沈以诚我高三喜欢的你 现在三高了",
            "content11": "不就是个破大学嘛，爷拼了命都要考上",
            "content12": "生日快乐，怎么形容你都不太够贴切",
            "content13": "要形容你的话，你是最想让我开心的人，也是最让我开心的人哦。",
            "content14": "18年的幸福是，可以陪伴以诚一起做出他人生中的首张EP~ 作为EP的企划，我想邀请大家到评论区留下一件关于亲情中让你感到 幸福/悲伤/难忘 的小事，EP第二首歌《独居男子》发行前，以诚会抽取35位粉丝赠送由@网易考拉海购 准备的可以送爸爸妈妈的进口足浴盆，伴着以诚温暖的声音，让这个冬天不再寒冷",
            "content15": "前几天家里的群在发孩子们骑车的照片，妈妈感慨说：“想想自己小时候，家里不可能有多余的钱给我买的，只好自己偷偷地看一辆大型号的自行车闲着就拿来学，在解放军的停车坪一手扶墙一手扶车把，以致小脚上伤口打了一次又一欢，结下了一个大疤，长大后连裙子都不敢穿了，想想就心酸” 希望妈妈永远幸福"
        },
        {
            "songName": "先说谎的人",
            "content1": "第一部《他只是经过》 第二部《还是会想你》 第三部《忘不掉的你》 第四部《先说谎的人》",
            "content2": "女声部分太牛了，一整个画龙点睛。本来男声部分就已经是龙了，女声直接让这条龙灵起来了。",
            "content3": "我以为有爱和真诚就够了",
            "content4": "怀念应该是惩罚吧，惩罚念旧的人",
            "content5": "高考倒计时十天 我还在摆烂",
            "content6": "中间那段女声加在中间真的很绝",
            "content7": "可悲吗 无果的栽树者",
            "content8": "和你通话急忙找耳机我先戴耳机再插耳机",
            "content9": "女孩始终是女孩 再冷漠也会喜欢花",
            "content10": "三年 随便找个女的就把我替了 没劲",
            "content11": "我想跟rapper谈恋爱 可我又怕分手了他写歌diss我",
            "content12": "说谎确实是一部很不错的作品 但这首歌也不是人家的主题曲吧？说谎原作者也说过不要到歌曲下ky是看不懂字还是怎的 😅",
            "content13": "这四首歌都成为了我的单曲循环",
            "content14": "很遗憾 我们的结局是be",
            "content15": "少刷点，多听歌，宵大本人也发视频说过了"
        },
        {
            "songName": "Empty Love",
            "content1": "我淦，开头直接沦陷，太奈斯了，日推第一。我蚯蚓舞王要开始秀起来了",
            "content2": "宇宙还挺谦虚，明明拥有一切，却叫太空。",
            "content3": "2022年1月20日，因为连续两次联考没考好，我被班主任从所谓的清北培养小组中踢出，在此立誓为证，2022年七月，我要拿着北大的录取通知书去打他脸",
            "content4": "“我的爱很吵吧，对不起” “没事，我耳屎多”",
            "content5": "能在前奏就把我拿下的歌真不多",
            "content6": "女生:我来例假了 直男:多喝热水 暖男:是例假，横扫饥饿做回自己",
            "content7": "●追不到就别追了，你见过哪个公主跟着癞蛤蟆后跑的？",
            "content8": "只有丑的才谈恋爱，我们美的卖空调",
            "content9": "探子冲进将军帐篷大喊：报！报！  将军无奈展开了双臂",
            "content10": "天呐天呐！这竟然是我从我妈妈的歌单里找到的！！",
            "content11": "想推一下鼻梁上的墨镜 喝一口夏天的冰柠檬水",
            "content12": "“我的爱很小声吧 对不起”",
            "content13": "心理学上说：我们故意避开的人 往往都是在乎的人 下意识的躲开 是因为紧张 频繁的回头看 是因为喜欢",
            "content14": "建议写作业千万不要听这种歌，不然你就会像我一样什么都没干，在那里觉得自己很屌[流感]",
            "content15": "我靠，终于把心动模式取消了，至今没整明白这模式放歌得节奏"
        },
        {
            "songName": "沉沦与遐想",
            "content1": "不喜欢任何人的感觉真的爽死了",
            "content2": "中间英文的那段真的太好听了",
            "content3": "我傻了“Lips the angel. ”这句词他到底咋唱的",
            "content4": "代入感太强.我已经在床上躺着了[外星]",
            "content5": "早上吃着我做的早餐 身上还残留着昨晚缠绵的气息和你靠在厨房的墙壁热吻！！！",
            "content6": "这到底是什么风格啊好喜欢 还有差不多的歌曲推荐吗",
            "content7": "，希望你在十五六岁的年纪是为了数理化题而深夜大哭 而不是为了所谓的爱情而丢弃自己的前程，",
            "content8": "没有恋爱 没有出轨 只是互相吃口水 普通朋友亲个嘴",
            "content9": "所以沉沦与遐想同名专辑你们听了吗.换封面的原因在状态里有说哦.喜欢原封面的自行去下载[憨笑]",
            "content10": "沉沦你的世界 遐想与你的每一天",
            "content11": "或许爱情刚开始的时候 每个人都是想象专家",
            "content12": "男人常用的钓鱼方式: 1.王者荣耀高星高巅峰分2.rapper身份3.腹肌4.身高185+ 5.有猫",
            "content13": "我发新歌了.依然在搞颜色[可爱]",
            "content14": "动了情的四川人连麻将都打不赢",
            "content15": "我天天天天天天天天，做梦都没想到这么小说性的一幕尽然发生在我身上。我坐公交车去广场玩，我晕车，所以很喜欢坐车的时候听歌，像往常一样，我打开蓝牙耳机，放歌的时候发现耳机没有声音，就在我疑惑的时候，我旁边穿来了带着笑的声音，很好听的声音“你的歌很好听哦”"
        },
        {
            "songName": "But U",
            "content1": "Hey，半年好久，但深刻烙在我心里。我夜晚经常在宿舍阳台一发呆就是几个小时，想着那么多曾经触手可及的东西好像离我已经越来越远了。现在我回来了，我为我能继续做自己喜欢的事而自豪，我为我能继续做自己而骄傲，在这件事上我从来都是那么的笃定。即便我是个消化系统不太好的人，但我快乐。",
            "content2": "谢谢大家这么支持我的歌…真的感谢❤️虽然可能一开始是以rap被大家认识，但我确实不只喜欢rap也不止只唱rap，各种风格我都做。只要是我想做的。所以rapper这个头衔我不够充分也并能完全代表我。只想写任何我想写的歌！再次谢谢大家！",
            "content3": "这居然是为了一瓶香水写的歌，我惊呆了😱",
            "content4": "这首歌不拿去欧美打榜可惜了",
            "content5": "你好，我用陶白比喻了一下眼白的部分。瞳孔躺在陶白想表达的意思就是黑白透彻深邃无比的眼眸。",
            "content6": "少年与爱，永不老去！即便披荆斩棘，丢失怒马鲜衣！欢迎歌手乃万回归！",
            "content7": "天呐，原来这首歌是乃万的，我之前还以为是欧美的哪个歌手",
            "content8": "我好像知道是写给谁的了...爱真好啊",
            "content9": "斯内普教授说：“Always.”",
            "content10": "我是整个人都傻了，为啥她就说了一句对男孩子包容一点会被网暴，好多人说过女孩子以后结婚后会变得邋里邋遢，生孩子会有妊振纹，啥的不容易，对她们包容一点，我们也觉得对啊，对男的包容等于对女的不包容吗？？乃万也没说女的怎么样啊，果真微博女拳师遍布都是[大笑]",
            "content11": "感觉和霉霉刚转型的风格一样",
            "content12": "真的，男生矮不要自卑。我大一刚入学的时候只有168，也有人说我太矮了，后来我每天坚持锻炼、喝牛奶。果然不出一年，我就接受了这个现实。",
            "content13": "💚 你在台上发光 我在人海点灯💚𝐍𝐈𝐍𝐄𝐎𝐍𝐄这个夏天最开心的事就是遇见你宝贝I feel nobody but you.",
            "content14": "关于乃万有多可爱这件事我可以一一细数至天明，每个点都能让我和「喜欢」发生共鸣，层层叠叠累积成一场电影，剧情前进着给我指引，热情在里程里累计。剩下的百分之九不是遗憾不用填满，是未知的空旷，永远在吸引我。",
            "content15": "我是新粉，请问她一直唱的这么好听吗？"
        },
        {
            "songName": "错位时空",
            "content1": "我喝过你喝的西北风，这算不算很穷",
            "content2": "“为什么喜欢看小说”  “因为我的青春太安静，我想看看别人的青春中明目张胆的偏爱”",
            "content3": "我吹过你吹过的晚风 在这错位时空我们是不是也算相拥？",
            "content4": "复读生也可以金榜题名。",
            "content5": "顺风局被我搞成了逆风局现在又变成了尽力局",
            "content6": "2021.2.14  我终于和他在一起了，只是不知道两个男生的感情可以坚持多久。",
            "content7": "怎么说呢，艾辰唱歌的感情表达很是很有感染力的，但是声音扭的话有一种扭来扭去的感觉，技巧的话用力过猛了，不太自然，如果你想要加强渲染的话，气息就不应该是这种类似哭腔而是要气息足一点，更喜欢落和愿里面的比较自然的唱法",
            "content8": "好像喜欢的人 都是突然出现的.",
            "content9": "有一天他公布了一个女孩却唯独把我屏蔽了你说是我输了呢还是那个女孩子输了",
            "content10": "“故意避开的人往往都是很在意的人吧”",
            "content11": "男生不主动联系是不是就是不喜欢",
            "content12": "小时候老师说让我们不要早恋，影响成绩，笑死，根本考不过那群早恋的。",
            "content13": "记得刚开始我只是好奇你叫什么名字",
            "content14": "希望2021年可以金榜题名，西南政法大学等我",
            "content15": "总有一天，会有那么一个人，看你写过的所有状态，读完你写的所有微博，看你从小到大的所有照片，甚至去别的地方寻找关于你的信息，试着听你听的歌，走你走过的地方，看你喜欢看的书，品尝你总是大呼好吃的东西……只是为了弥补上，你的青春[爱心]"
        },
        {
            "songName": "MOM",
            "content1": "和妈妈吵架了就摸摸肚脐   那是和妈妈曾经相连的地方",
            "content2": "妈妈是第一次当妈妈 没有人教她 可她做的很好 我也是第一次当女儿 很多人教我 可我做的还不够",
            "content3": "其实很大部分人的父母都很普通 只是他们一直觉得自己孩子 一定不普通",
            "content4": "你不能伤害一个女孩子 即使你手捧鲜花  哪怕我该叫你爸爸",
            "content5": "“妈妈经历了鬼门关才有了你” “你却说人间不值得”",
            "content6": "数学题好难啊，可是我想带妈妈去更远的地方💕",
            "content7": "“妈妈”是一个让人一看就想哭的名词。",
            "content8": "父母的爱大概就是 觉得石榴好就放冰箱等你回去吃 觉得猪蹄好留在冰箱等你回家吃 哪怕你回家的日子遥遥无期 盼啊盼 盼着你回家",
            "content9": "我就想赚钱给妈妈花，带她去买衣服烫头发吃吃喝喝，她拎着新买的包说 我太棒了没白养，哎，这样一想我就有盼头了",
            "content10": "对不起妈妈，我没努力。在放假在家的两个月里，我通宵玩手机，不写作业，不搞学习，嫌弃你的饭，嫌弃你的唠叨，连你关心都很嫌弃，不考虑我是一个高考生，心安理得的享受你，一家人对我的好，对不起，数学好难啊，我好想努力，可我真的好无力。",
            "content11": "高考结束了 我膨胀了 我在客厅抽着烟 我妈抽着我",
            "content12": "我在想 千纸鹤帮我个忙呗 帮我带给世界父母一个拥抱 因为每个父母都同样呢~ 起风了~快点飞起来鸭[可爱]",
            "content13": "耳朵听过的歌千千万 但 这一首 听到了心坎里 [爱心] 妈妈也不过是一个长大了的孩子 她也需要我们宠着她 保护她",
            "content14": "今年疫情妈妈染上了新冠。 当我知道了这件事时她已近睡着了 不管我怎么喊怎么哭她都不会醒 一个人哭到哽咽也没事。 应为我知道，她变成了一颗星星⭐ 一直在看着我，保护我！ 我也不会让她失望，乐观起来呀 我！！！！",
            "content15": "打我有记忆起 妈妈就是个中年妇女的样子 所以我总忘记 妈妈曾经也是个花季少女 ——《你好，李焕英 》"
        },
        {
            "songName": "Wake (Live)",
            "content1": "什么中考，高考，专升本，考研啥的，不管你现在经历了什么挫折，都不准给我放弃！给我高高飞起！！！",
            "content2": "不知道这wake养活了多少混剪的up",
            "content3": "EDG是冠军#英雄联盟# ",
            "content4": "在这里祝2022届中高考生 金榜题名！！",
            "content5": "高三党敢不敢玩把大的，一个赞一张理综试卷，2022高峰见[多多耍酷]",
            "content6": "不就是高三吗，不就是每天必做的卷子吗，有什么大不了的，干就完了。不就是个武大吗，不就差了个百把分吗，有什么大不了的？他日若遂凌云志，敢笑黄巢不丈夫，冲就完事了！",
            "content7": "S1的FNC开天辟地 S2的TPA横空出世 S3的SKT出道巅峰 S4的SSW无人能敌 S5的SKT历史最强 S6的SKT书写传奇 S7的SSG复仇夺冠 S8的IG登峰造极 S9的FPZ涅槃重生 S10的DWG所向无前 S11的EDG无所畏惧",
            "content8": "个人感觉live版更有感觉。人群的鼓掌声音此起彼伏，混着跟唱和尖叫，这才是我们恣意昂扬的青春啊",
            "content9": "b站HP踩点视频来的，霍格沃兹永不毕业",
            "content10": "今天800跑了第一！！！！终于在最后超了讨厌的人！",
            "content11": "edg要拿s11的世界冠军啦！",
            "content12": "中国首金！！！！！我们是冠军！！！！！！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊我们是冠军啊兄弟们！！！！！！！！！！！！",
            "content13": "就不信了 两个月玩不过一堆纸",
            "content14": "去你的emo！！！去你的嘲笑讽刺 我不要迎合在意别人的眼光 我要考全市第一全省前十 文科状元必是我 2023必上pku！！！",
            "content15": "去你的emo  全给我飞起来 青春就是拿来充满热血的 年级第一  等我 政法大学！等我!"
        },
        {
            "songName": "想去海边",
            "content1": "这是一个“最终也没能追上的夕阳”的故事 这些年对于离别的看法从难过到习惯、到后来觉得分开是成长的一部分。无法预料何时的道别会是永别，对此每个人都有足够的理由。所以这样，我们不提对错，都欣然接受吧 希望我们都能遇到值得认真对待的人🌊",
            "content2": "盘尼西林 落日飞车 橘子海 告五人 康姆士 痛仰 草东没有派对 甜约翰 hello nico 万能青年旅店 那我懂你意思了 白日密语 椅子乐团 橘子海 棱镜 事后烟 夏日入侵企画",
            "content3": "第一次去镰仓是高中的时候自己去的 当时刚和前女友在一起不久 然后觉得江之岛的黄昏也太好看了吧 暗暗决定以后求婚的话一定要带她来这里 大概是八年后真的和她一起来了 却什么都没说出口 看了大海，也看了夕阳 可还是觉得，就算这样也没办法留住她了",
            "content4": "我不想去海边 我想和你在一起",
            "content5": "今天查了高考成绩超了重本线 夏天真的带着美好来了",
            "content6": "不要相信男人说夜里带你去海边吹海风，因为夜里吹的是陆风。",
            "content7": "2021.8.11与熊先生在沙发上接吻时的BGM，他压到我的手了，这个笨蛋",
            "content8": "这个夏天和喜欢的女孩子在一起了  我也是女孩子🌈",
            "content9": "普吉岛的夏天永不停歇",
            "content10": "只要心态好 郑州也是巴厘岛",
            "content11": "啊评论好快！我一会儿回家躺被窝里会翻回去都看一遍的（灰语",
            "content12": "大多数人不敢表白，其实最怕的不是被拒绝，而是怕对方在某个茶余饭后，对方跟朋友们讲起这件事时，用的是这样的语气：“哎，你知道那个谁吗？竟然跟我表白，真是笑死我了。”其实对表白者来说，光是鼓起勇气就已经耗费了全部的力气，所以就再也没有力气去承受嘲讽了。",
            "content13": "什么时候可以和喜欢的人去海边",
            "content14": "作为贫穷女大学生抱着“能挣一点是一点”的态度，在高中表白墙上发了代写作业的业务🙈有个学弟让我帮他写了篇小论文，我收了他十块钱写好以后约他今天来取～我迟到了几分钟他在地铁站等我，我过去就看到一个又高又好看的男孩子提着两杯饮料站在那里……走过去仔细一看天啊要了命了他长得还很好看！！",
            "content15": "啊啊啊啊啊啊啊啊啊啊啊这个夏天太难忘了！！！！今天他吻我了！我的初恋也是我的初吻！拥抱他的时候我清晰的感觉到了他疯狂的心跳！遇到这么喜欢自己的男孩子我一定要珍惜！明年跟他去看海！！！一定！！！！"
        },
        {
            "songName": "夏日漱石 (Summer Cozy Rock)",
            "content1": "我听这首歌的原因就是错看成夏目漱石了",
            "content2": "人生建议:喜欢就行 别傻不拉几的想要在一起",
            "content3": "夏天 波子汽水 男孩 迪斯科 朋友 相机 烧烤 美术馆 蒸汽波 纹身 湖水 胶片 下马陵 ",
            "content4": "我本来以为这首歌叫橘子海，是夏目濑石写的。。。。",
            "content5": "不瞒大家，去年夏天后，这是我第一次听全专，浪潮上岸对我们又有了新的意义！",
            "content6": "你在落日飞车那里学英语 他在盘尼西林那里学英语 我在Higher Brothers那里学英语 最后我们在四级补考考场相遇",
            "content7": "夏目漱石：橙子海，我记住了。",
            "content8": "Hello everyone, I'm free![爱心]",
            "content9": "想谈一场啰里八嗦的恋爱 每天说甜死人的话 约他来我家吃西瓜 和他一起在下完雨的半夜穿着拖鞋出门溜达 坐在马路牙子上喝冰啤酒 趁着半醉不醉靠在他身上问你爱不爱我 他说爱 我就再问一遍 一直问到他肯吻我为止",
            "content10": "还是因为你说，我才发现我看错了[汗][大哭]",
            "content11": "这是我见证的第一首火了就改为免费的歌！！",
            "content12": "人与人只有在刚认识的时候最好啊 新鲜又热情",
            "content13": "第一次听到这首歌的时候，它的文案是 “听橘子海，睡心上人。”[呆]",
            "content14": "能在前奏把我拿下的音乐真不多",
            "content15": "一脚踢出整个盛夏，秋刀鱼会过期，好果汁会过期，李宁会开线，但我永远是个姬吧！"
        },
        {
            "songName": "还是分开",
            "content1": "把你还回人海了，要乖啊你，真的别这样对下一个女孩子了",
            "content2": "在我最想放弃的时候，求你别再对我笑了",
            "content3": "凭什么要把我教给你的东西，都给下一个女孩子。",
            "content4": "别聊，别习惯，别喜欢，别答应，别在一起。",
            "content5": "其实失去了你我还能活 就是不想睡 不想醒 不想做梦 不想吃东西 不想做任何事 不想去任何地方 浑身无力 想逃避却发现无处可逃 想做些什么却发现什么都做不了 想倾诉些什么还是一句话也说不出口 想不去想你 可哪里都是你 想用尽全力的哭一场 却流不出一滴眼泪 我多久才能得到时光的救赎啊",
            "content6": "你是例外 也再无例外",
            "content7": "那天喝多了我鼓起勇气给你打电话你接了电话说傻逼我还以为你一直在我说了一晚上，结果起来我发现电话播了11秒，",
            "content8": "如果他不喜欢你了，别再浪费自己啦。 你被他爱过的呀，也被担心过，被紧张过，以前你的小情绪他是在乎的，以前你难过他是有耐心安慰的，以前你们吵架他眼神不会流露出厌恶。 你见过他爱一个人是什么样子的。所以，很多问题，不必猜不必问，你心里有答案。",
            "content9": "是一种什么感觉呢 我忙忙碌碌假装一天很充实 和这个玩和那个开心 可是总是突然有那么一瞬间 好像心脏漏掉一拍 好想问问你到家了没 累不累 好想告诉你别打游戏了早点睡吧 可是 我不能再打扰了 就像你来到了一个只有饮料的王国 渴不死 也能活 只是好想念白开水的味道",
            "content10": "希望你不要把我的故事讲给下一任听，不要把你对于我的亏欠弥补到任何人身上，因为没有人能配的上这份亏欠。",
            "content11": "人这一辈子 做过最无用的事就是频频回头.",
            "content12": "你翻了这么久，估计是在找你的故事吧",
            "content13": "上大学 三本  学费很贵 跟女友去食堂 我把饭卡递给她 自己去拿筷子 看见她端着大鱼大肉走过来 递给我饭卡 我咬了咬嘴唇 女友笑着说 快吃 我紧紧握了握饭卡 晚上一个人再去吃饭发现饭卡还是原来的28.5。",
            "content14": "嘻嘻嘻，我把歌推到我们学校表白墙了，马上就999+了应该，作者小姐姐加油orz",
            "content15": "你应该会回来的 对吧"
        },
        {
            "songName": "耍把戏",
            "content1": "前半段已经开始跟这唱了，唱一半断了我直接尬住[多多捂脸]",
            "content2": "柏林防空炮《一吻天荒》 苏联解体    《秋殇别恋》 一战导火索《耍把戏》",
            "content3": "现在的摇摆羊：四肢无力 动作僵硬                          以前的摇摆羊：左右护法 大胆自信",
            "content4": "一战导火索《耍把戏》；德国放空塔《一吻天荒》；苏联插旗《秋叶新殇》[多多捂脸]",
            "content5": "内啥 虽然这是我想要的完整版，但是网易云可以发一下之前30s那个版本吗😂",
            "content6": "咱就是说还是把歌曲和事件分开来吧，一吻天荒下面全是柏林防空塔，秋殇别恋下全是普京，就连这首歌下面也要来萨拉热窝事件。。。",
            "content7": "现在的老八   声音沙哑 动作僵硬 目光呆滞    以前的老八   精神焕发 充满活力",
            "content8": "以前的小学生：come 逆战逆战来也，王牌要狂野                                  现在的小学生：爱你孤身走暗巷，爱你不跪的模样",
            "content9": "喜欢咬掉嘴巴上的死皮，不舒服就咬掉。喜欢扣伤疤上的结痂，就算疼也也忍不住。不经常收拾房间里的东西，偶尔心血来潮就会收拾的干干净净。喝东西总会控制不住去咬吸管。偶尔会没心没肺的大笑，偶尔也会安静的坐在一旁，有时还会没来由的怀旧",
            "content10": "《萨拉热窝事件主题曲》[狗]",
            "content11": "咬爆打火机，芥末刷牙，手劈菠萝，单手开啤酒的那个男人已经回家了……",
            "content12": "前奏真的好听，我想不应该只有我一个人认为吧！？",
            "content13": "第一天来网易云，能给个赞吗",
            "content14": "《速度与钟奇》《假面俄罗斯小怪》《凤霞奥特曼》《万宁大战山顶黑毒蛇》《万宁棋王》《歌神翰文》《舞王摇摆阳》《黑蒜博士》《篮球大神蔡徐坤》",
            "content15": "阿禹，再这样下去，真的快变成事件专业户了[多多捂脸]，这是要给每个事件配个bgm嘛"
        },
        {
            "songName": "Stay The Night",
            "content1": "有些东西根本不配占有你的情绪 那只是一场体验 请你尽兴点。",
            "content2": "每首电音的混音部分都是最棒的存在，是歌词的升华，是整首歌的精髓和灵魂，更是打动你的理由，使你爱上这首歌[爱心][大笑]",
            "content3": "你说你大姨妈走了 让我晚上去你家 宝  守灵这活哥真干不了啊",
            "content4": "中国国籍 美国作息 叙利亚脾气 非洲经济.",
            "content5": "哪个大冤种把这首音乐放进了休眠歌单[西西发怒]",
            "content6": "一旦到了夜晚，连影子都不会陪我",
            "content7": "正常男人比拼多多新用户还珍贵",
            "content8": "您对脱单过敏了属于是",
            "content9": "夜晚 酒店 落地窗 红酒 慢摇 亲吻 拥抱",
            "content10": "不要再提王者了 真的好像个土🐶啊😅",
            "content11": "千万不要在写作业的时候听这首歌，不然你会像我一样三小时啥也没干，反而觉得自己很屌[多多无语]",
            "content12": "看，他们把听音乐的人都划分成三六九等。",
            "content13": "低谷期是让你升级不是让你恢复出厂设置",
            "content14": "今天去酸菜厂面试 老板闻了一下我的脚说准时上班",
            "content15": "还有两天就考研了，听着这么嗨的歌通宵看肖四，牛逼格拉斯！"
        },
        {
            "songName": "爱人错过",
            "content1": "“快乐的秘诀就是停止胡思乱想。” ​",
            "content2": "你不觉得这首歌很妙吗，既像是在告白，又像是在告别",
            "content3": "安赫尔·冈萨雷斯的一首小诗：“我知道我存在 是因为你把我想象出来。我高大是因为你觉得我 高大，我干净是因为你 用好眼睛，用干净的目光看我。你的思想让我变得 智慧，在你简单的 温柔里，我也简单 而善良。但是假如你忘记我 我将无人知晓地 死去。",
            "content4": "“你妈没告诉你，撞了人要说对不起？”我觉得写得很好啊，你在我的生命里突然出现和我撞个满怀，却又扬长而去。撞得我泪流满面脑瓜子嗡嗡响，一句对不起都没有吗？就这么走了？你妈妈没教过你要说对不起吗？",
            "content5": "其实歌词很有意思 就像一对恋人因为世俗、宿命、因果等种种关系没办法在一起，于是在轮回转世中淡出了彼此的生活，直到两人在某次奔赴目的地的行程中相逢在街头，其中一人略带烦躁的说“你妈没告诉你，撞到人要说对不起吗？”长久地沉默后，那人因为得不到回应而疑惑的抬起头，",
            "content6": "像街头吵架，每句话都没联系，但是每句话都用来表达情绪",
            "content7": "这首歌好像在道歉 又好像在告白",
            "content8": "看不懂歌词，像乱编的一样",
            "content9": "妈妈跟我说：离有男朋友的女孩远一点，你的出现真的会让他难过，后来我才知道不是所有男孩子都有妈妈",
            "content10": "一直没明白那句“爱人就错过”是什么意思",
            "content11": "某一天心脏狂跳，仿佛是曾经爱人出现的感觉。在街上发疯的狂奔，想要寻找那种感觉，但却就这样在街头撞了一个满怀。匆匆忙忙从地上起来，连道歉都没有，我仍继续向远方奔跑寻找那个她。“你妈没告诉你，找到人要说对不起吗？”那个女生的声音从我背后传来。 我仍奔跑， 爱人就错过。 somewhere in time",
            "content12": "哪有小孩天天哭 哪有恋爱回回输.",
            "content13": "这歌词表面是有点傻吼吼吼 其实是指 你在我的生命里突然出现和我撞个满怀，却又扬长而去。撞得我泪流满面脑瓜子嗡嗡响让我一个人承受这些自己还在那欢天喜地，你一句对不起都没有吗？就这么走了？你妈妈没教过你要说对不起吗？ 所以，你的那句对不起要我等的什么时候才能听到",
            "content14": "我们两个男孩终于结婚了",
            "content15": "朱茵说周星驰花心 周星驰就用一生不娶来证明 胡杏儿结婚后 黄宗泽再也没有传过绯闻爱情这东西错过就真的错过了."
        },
        {
            "songName": "在你的身边",
            "content1": "感谢所有聆听这首歌的人[拜] 这是我的首支单曲，由我作词作曲编曲，希望今后会给你们带来更多的作品",
            "content2": "我不知道你能不能看见我的评论，我看着你的一周听歌排行点进来，却发现这像极了我想说的话到不了你身边也希望放假能多看你几眼又或是红着眼却又露了怯，像当年表白的模样",
            "content3": "盛哲的三首歌歌名还挺有意思的，连起来念就是  :《只为找到你》之后《在你的身边》不停《绕圈》💙",
            "content4": "老子已经对那红色感叹号聊了二年了",
            "content5": "这热烈又不够勇敢的17岁",
            "content6": "认识就够了 何必谈余生",
            "content7": "你们尽管相爱 剩下的交给我们中国法学生💪",
            "content8": "我叫袁长奇，今年20岁，我今年要成为中国军人了！！",
            "content9": "人生建议：“喜欢不一定非得在一起。”",
            "content10": "一定要专升本成功！成为一名本科生！",
            "content11": "一定要火 我可是贡献了三千云贝",
            "content12": "这首歌就不收藏啦 有人赞我就来听",
            "content13": "歌名叫《在你的身边》，歌词却是“想在你的身边”，或许在你的身边，只能存在于想象。",
            "content14": "这歌总有一天会火的。",
            "content15": "无论现在多么的不开心 你要相信 明天会比今天开心 无论是一个人还是两个人都要开心每一天。"
        },
        {
            "songName": "漠河舞厅·2022",
            "content1": "在搞了在搞了。正好和云村的同学说下，版权的事情我现在亲自抓，只要独家版权放开，我们就敞开买。最近回来的摩登、英皇、中唱等，大家先听起来，别辜负村长我的一片辛劳。",
            "content2": "“三千里，偶然见过你” 。漠河舞厅深深的打动了我！久听不厌。",
            "content3": "2019年乐队哥几个在一个小区的居民楼里搭了个简易的棚，设备隔音简陋粗糙，原版就是在那样的环境里完成。因条件有限很多配器是电脑软音源做的，这次请来更专业的制作团队及国际爱乐乐团合作，新编并实录了所有的弦乐及配器，终于弥补了心里的遗憾，真诚谢谢所有人。",
            "content4": "第一次听的时候觉得旋律好丧，没办法听下去，可能是我自己的原因吧，最近有点不开心。今天鼓起勇气再听第二次、第三次，第四次……，再后来了解它的故事，就彻底爱上了，你呢？",
            "content5": "音乐和灯光，打进幽暗的舞厅。人们成双成对，一位老人挥着双手，独自迈着舞步。旁人诧异，他不在乎。在他心里，舞伴就在身旁。这位老人叫张德全，来自黑龙江漠河。34年前，一场大火让他痛失爱人康氏。此后老人未再婚。他常在舞厅或街边独舞，怀念年轻时两人飘扬起舞的时光。 [爱心]感谢柳爽[爱心]",
            "content6": "极北之地漠河的冬季夜间少有娱乐活动。漠河舞厅就开在这里，开在一间牌匾丁点儿不起眼的地下室里。音乐人柳爽在漠河采风期间，曾偶然路过这家舞厅。舞厅里的灯球不甘寂寞地转动着，成对成对的男女相拥共舞。音乐声在人群中穿梭，映衬出其中一位独舞老人的寂寞。他舒展着手臂拥抱空气，怪异又虔诚。",
            "content7": "“人类用什么衡量爱?” “用分开后的痛苦.”",
            "content8": "张德全给妻子写的信是这样的，“苦难已过，世界大好，我也老了许多。人因何而美丽，又因何而凋谢，是惹怒了憩息的神明，抑或是连它也妒忌你的美丽，降于你炽热的登场，又炽热的退去。我们会坠入爱河，我深信不疑。”",
            "content9": "我也去过漠河 星空下我以为我会爱那个人很久很久",
            "content10": "亲爱的康氏:  抱歉因为生分，再唤你为康氏，因为阔别许久，无法想象你因为衰老而未曾出现的祥和的相貌。苦难已过，世界大好，如果有通往另一处日夜不眠的隧道，我将驾驶我深褐色的吉普车，摇下吱吱作响因寒冷而结霜的脆窗，我想向你展示我坚不可摧的礼扣，以及我未有 一日曾动摇的思念若渴。",
            "content11": "一直觉得东北是个很神奇的地方，看似喜剧的外表下掩藏着悲剧的内核，一切显得那么凄凉萧瑟却又生机勃勃。北方连绵三千里的土地，被极光映照的蒙上光辉的村落，如狂风般卷过的森林大火。极为璀璨的光芒落后是茫然的白雪和沉睡的人民。很奇妙…很奇妙地共情了。",
            "content12": "家里欠了七十万，我爸出轨一个月了家里一个妹妹一个弟弟，我今年20岁妹妹明年高考弟弟四岁，扔下一个一直亏本的超市丢给我跟我妈，我每天一两点起床去进菜，忙到中午十二点下午睡在店里，可生意还是做不好我跟我父亲说你是最好的父亲也是最差劲的父亲，我本来打算明年跟爱的人结婚的现在全都没希望了。",
            "content13": "击鼓后，神把黑暗中跳舞的心脏叫做月亮。",
            "content14": "1987年漠河大火，波及5万人，丧生211人。张德全老人的挚爱康氏在这场大火中如花般凋落，老人一生未再娶，到2021年不长不短的34年却恍如隔世。",
            "content15": "结尾是谁在讲话啊，漠河大火的新闻报道吗，听不太清但是有那味儿，我要哭了呜呜呜呜呜"
        },
        {
            "songName": "异地恋",
            "content1": "我们会因为一首歌喜欢上一个人，因为一个人喜欢一个城市，因为一个城市喜欢上一种生活，然后成为一首歌，想念某个人。在不能见面的日子里都希望对方好好生活",
            "content2": "为何我们在垃圾堆遇见彼此",
            "content3": "我希望我们异地依然彼此相恋",
            "content4": "有人问为什么5.19发这首歌？  因为很多《异地恋》都是差一点就520",
            "content5": "我们是异地恋也是同性恋",
            "content6": "车票很贵吗 不和别人聊骚很难吗 不开小号很难吗 不乱加异性很难吗 不用交友软件很难吗 不追求刺激很难吗 每天分享日常很难吗 真诚对待彼此很难吗 专一喜欢一个人很难吗 认认真真谈恋爱很难吗",
            "content7": "我每天问一百次如何逃出生天 - ZAVIS",
            "content8": "想通了 在每个想不通的夜晚",
            "content9": "我们分手吧 这几天我想了很久 我觉得我们很不合适 我不想谈了 以后太渺茫 我不敢赌也不想赌 放过我也放过你 感情不能勉强 以后不能只靠争吵 你的衣服我给你寄过去 我的东西 你自行处理就好了 对不起 我想的是和平分手 我想了很久心意已决 不用再多说什么 真的对不起 做朋友也许更适合我们 真的对不起 ",
            "content10": "分手三个月了 她手里的苹果13我还在分期。[流泪]",
            "content11": "异地恋 是一种艺术 距离也是一种美 每一次分离 都是下次重逢的铺垫 ",
            "content12": "别说异地恋了。异世界我都会一直爱着你",
            "content13": "因为疫情不能见面的 应该叫疫地恋",
            "content14": "攒满想念期待下次见面",
            "content15": "如果可以的话 见一面也许就放下了"
        },
        {
            "songName": "Bet On Me (Organic Version)",
            "content1": "你说你大姨妈走了 让我晚上去你家 宝 守灵这活哥真的干不了啊",
            "content2": "原来不能在写作业的时候听这首歌是真的，两个小时一笔没动觉得自己是最屌的",
            "content3": "真的很喜欢这个版本的，加了节奏鼓点（俺不是很懂应该是吧）更有一种持宠而娇的感觉，You should bet on me，你本该赌我获胜，因为你赌我获胜，我绝不让你输",
            "content4": "我死了可以把我的骨灰压缩成骰子 以后迷茫的时候扔一下看看，就当是我的建议，毕竟我一生善良。考试别扔，我也不会",
            "content5": "厕所有人抽烟 楼道有人kiss 操场有人牵手 只有我想着上课能不能别抓我睡觉",
            "content6": "“保持神秘感也蛮不错，就算没走到最后也会让对方在夜里想你想的翻来覆去”",
            "content7": "作为女方视角情歌，意思太明白了——快向我表白，投这股稳赚[多多捂脸]",
            "content8": "我想知道这个版本跟原版有什么不同吗",
            "content9": "2022年的考生全给我上岸！！",
            "content10": "北大，一个月，bet on me！！！",
            "content11": "有英文大神知道这里的Organic怎么翻译才最正吗？[大哭][大哭][大哭]",
            "content12": "我的英语水平还不到这种地步",
            "content13": "“作为人类最后的倔强”",
            "content14": "像是徜徉在纽约灯红酒绿的车水马龙，手中握着剩下的半渍美式咖啡，口中停止咀嚼的薄荷口香糖。穿梭于人来人往的街道，偷偷在心底揣摩行色匆匆的人们，变化的鼓点踩在他们交替不停的双脚下，清脆的铃声化作斑马线后的鸣笛。于是不慌不忙的摘掉耳机，从悠闲地调子中一头扎入繁华世俗，倒也无妨。",
            "content15": "真的，建议大家不要在抄写英语的时候听英文歌，因为不知不觉你就会写成歌词，我就是听着听着就写成了歌词[多多捂脸]"
        },
        {
            "songName": "独到",
            "content1": "感谢大家喜欢这首歌！还是那句话 这个夏天！做自己！",
            "content2": "祝2022届的中考生及高考生考试顺利，成功上岸",
            "content3": "期待夏天 兜风 看海 汽水 黄昏 牵手 和你.",
            "content4": "我是1112号宇航员 负责守护0101号小行星@TwelveStars [亲亲]",
            "content5": "她一下子就唱到了我的  呃  心巴!",
            "content6": "女孩子嘛写写作业偶尔和小姐妹去玩打打游戏听听歌追追星又何必去在意一个男孩喜不喜欢你呢.",
            "content7": "和你四目相对的时候 你叫我怎么能不心猿意马呢 看见你的面容我就想说我爱你了",
            "content8": "去做高考卷吧 做不被定义的高考卷 难死考生",
            "content9": "还有两个多月就要中考了，能为我加油吗",
            "content10": "你一下子就评论到了我的 呃 笑巴",
            "content11": "浅问一下，这首是买了版权的吗，虽然写了中文版，我还是怕这首也像文爱一样[流感]",
            "content12": "我觉得中文版的挺好听的，就是有些人不喜欢，不理解为什么[多多大哭]",
            "content13": "虽然感觉《Normal No More》这么一改少了些许灵动，但还是很喜欢哈哈[吐舌]",
            "content14": "这个旋律好..好像就打到了我的那个耳..耳巴",
            "content15": "敢用中文挑战那么火的歌也真是很勇了。本来没抱多大期待点进来但发现还不错欸"
        },
        {
            "songName": "Love Is Gone (Acoustic)",
            "content1": "哪有那么多烂道理 我觉得值就继续",
            "content2": "今年准备参军，报的边防。不是义务兵，希望自己成功。退伍了我就去考一个消防员。祝我成功！！！",
            "content3": "偶然在一个唱聊房主的房间里听到了这首歌，等回过神来时，歌曲已经播放完毕了，等我反应过来的时候，歌已经换掉了，房主也找不到了，只记得一点旋律，可惜哼唱识曲没用🙈，于是，我开始在房主3202首我喜欢里一首一首的找，从23：34一直找到01：57，终于，熟悉的旋律再次响起，找到后直接困晕过去了🙈",
            "content4": "身处低谷的人看谁都像救赎",
            "content5": "一天父亲喝醉了回家对我说“你以后要是养不起我了 往爸酒里下点药 爸一定喝。”",
            "content6": "再过几个月我就要拿起钢枪，踏往边疆，守护我的女朋友了，她的家有960万平方千米，有美丽的大好山川，成为军人，我很荣幸",
            "content7": "第一次傻傻的为一首歌熬夜，发条评论纪念一下！愿每一份坚持最后都会有结果❤️",
            "content8": "距离21年高考只剩最后九十天，一如既往的迷茫将我推向深渊 我在清醒的堕落 不知何时能醒来",
            "content9": "听进心里了[爱心]",
            "content10": "歌名直译是:爱消失了 有没有语文课代表来整个文艺的[西西机智]",
            "content11": "下辈子啊想做水母，没有心脏，每天在海里漂游发呆，死后变成水， 干干净净 没有遗憾",
            "content12": "我曾也是数学物理老师手里的王牌……",
            "content13": "我爸腰疼去检查。今天检查结果出来了，癌症晚期，已经扩散到全身了，医生说还能在活一段时间，现在11月16日8点54分，在回家路上。[流泪]",
            "content14": "身体其实是有记忆的。  某个低谷时候经常听的歌，时隔很久又偶然听到，还是会唤醒已经沉睡在身体里的记忆，一下子把你拉回当初的那种心情。  虽然你很可能已经忘了。  某个季节发生让你印象深刻的事情。  时隔多年你的记忆已经不那么清晰了，但只要闻到空气中那个季节的味道，那种氤氲在空气里的感觉。",
            "content15": "只要这个女孩还肯回你消息  无论说的话多么冷漠 都是不想和你结束的意思"
        },
        {
            "songName": "大眠 (完整版)",
            "content1": "最让我难过的感情大概是 明明你不喜欢我还要耗着我 又在我准备忘掉你的时候又出现...",
            "content2": "非常喜欢王心凌的《大眠》，也感谢网易云帮助获得了正版授权，重新演绎。非常感谢大家的喜欢，谢谢大家的支持～以后会出更好的作品",
            "content3": "短短17秒 我却循环了一晚..",
            "content4": "“人也总是会执着于第一眼喜欢的东西”",
            "content5": "这烂透的2019年总算要结束了",
            "content6": "你让我觉得 我是这个世界上最差劲的女孩子",
            "content7": "你当然不会知道我有多想你",
            "content8": "我依赖于你 做不到没有你在身边的向前看 我特别想你 所有思绪都一点一点奔向于你 我沉醉于你 请求让我继续再更好的去爱你 我痴迷与你 从开始在一起就只想要你一个 我只想等你 不想对你留有遗憾想继续陪伴 我想你幸福 宠你爱你保护你像个孩子一样 我想睡好觉 不靠药物控制想依赖你的晚安 我真的想你🧸",
            "content9": "好像最喜欢的是花两元坐公交车 坐在最后一排靠窗戴着耳机 听着网易云 看着窗外倒退的风景 想着过去和现在 ",
            "content10": "你一副不缺我的样子 我怎敢深情",
            "content11": "大眠完整版即将和大家见面！随时留意我的抖音和网易☁️哦！",
            "content12": "睡吧 反正醒来还是很难过",
            "content13": "你說 2020真的會比2019好嗎",
            "content14": "今晚还好有这一段声音陪我",
            "content15": "又是一个单曲循环的晚上"
        },
        {
            "songName": "朋友圈",
            "content1": "留一个你永远忘不掉的名字吧[皱眉]",
            "content2": "很好奇 当代网友是怎样描写遗憾的[心碎] ",
            "content3": "怎么就把我给你的爱折腾没了呢",
            "content4": "爱不是做生意  真诚才是必杀技",
            "content5": "你说做朋友却屏蔽了我所有朋友圈 ",
            "content6": "走是走不出来了，得跑着逃离。",
            "content7": "现在的状态 微信付款 电话不响 无惊无喜 偶尔庆幸单身 偶尔羡慕情侣 有人爱最好 没人也行",
            "content8": "爱而不得 本就是人间常态",
            "content9": "十点， 我差三分钟释怀了， 还好你回来的足够及时， 留下来吧，永远在我身边",
            "content10": "说做朋友却屏蔽了我所有朋友圈",
            "content11": "还有十二天上战场，高考加油！",
            "content12": "她朋友圈无非就是 全部可见—三天可见—一条横线  也无非是你拥有到失去她",
            "content13": "你释怀的好快，就像没爱过一样",
            "content14": "我的心不都一直被你揪着不放吗",
            "content15": "一切都变了 乌云背后也没了光"
        },
        {
            "songName": "晚安",
            "content1": "大家好，我是顏人中，身高185，體重一個月之內會降到80kg !  這是我的第一隻個人單曲，謝謝大家熬夜的等待，感恩感動感謝！！ 我還是覺得在做夢，你們的每一份支持和每一個點讚都是我走到今天的動力，再次感謝你們每一個人！！！",
            "content2": "你用“随机播放”的晚安 回我“单曲循环”的晚安",
            "content3": "“晚安”的意思就是“我今天打烊了” 只是不对外营业了而已 跟睡不睡觉没关系  其实“晚安”还有另一种意思 把温柔与浪漫藏进晚安里 “我对全世界说晚安 独独对你说喜欢”",
            "content4": "夜深了，你們最想和誰說晚安，寫在評論區，相信他/她能感受得到！ 一周之後，我會在評論區抽取一位朋友在12點打電話給你說“晚安”，陪你進入夢鄉～ 一個月之後我會抽取另外一位朋友，送你到台灣我請你吃飯一起唱歌！包機票包酒店，謝謝網易雲音樂的支持！",
            "content5": "“很抱歉啊，我白天都没什么机会和你说话，只能憋到晚上和你说句晚安。但你可别小看了这两个字，它可包含着我今天清晨见到的阳光，中午看到的白云，傍晚遇见的微风，包含着我这一天每句想对你说的话，晚安。”",
            "content6": "晚是世界的晚 安是给你的安",
            "content7": "希望你一辈子都是小孩儿 对所有事都好奇 爱哼小曲 永远快乐 喜欢和讨厌不用遮掩 每天都能跟喜欢的人讲一大堆废话 也能互道晚安❤️",
            "content8": "你离开以后，我就再也没收到过晚安。",
            "content9": "有多少人是鼓起了勇气只为了说  一句晚安    却反过去去面对一段不敢拥有的感情",
            "content10": "你的一句晚安 让我彻夜难眠",
            "content11": "从触屏手机上的晚安。到你压着我胸口的晚安。我等了好几个年头。幸好，你回来了。",
            "content12": "颜生初有梦 人籁胜春风 中逵绝半空 带意终凝凤 我闻溺醉翁 游骋志如羾 台阁倚万重 湾然似水浓 🙃我为什么又发不了",
            "content13": "我我我！如果我去台湾就给你唱一路的《阿里山的姑娘》和《晚安》！",
            "content14": "十年前你第一次给我说晚安，我激动了一整晚没有睡觉。十年后，你再次对我说晚安，我没有彻夜难眠，只是你的头压得我的胳膊有点酸。",
            "content15": "“晚安”这个词好像在这个时代变成了一种礼貌  睡不睡谁知道呢  反正  话题是终止了"
        },
        {
            "songName": "再见莫妮卡",
            "content1": "别人谈恋爱被绿一次就不相信爱情了，我是越挫越勇，再来十个渣男。我倒要看看还有什么套路和手段是我不知道",
            "content2": "你说的再见 是哪个再见 再也不见 还是再次相见",
            "content3": "总感觉这歌又土又潮的😅😅上瘾了",
            "content4": "爱过了你变成我的秘密",
            "content5": "男孩子一辈子或许都收不到一束花吧",
            "content6": "总感觉女声部分很熟悉很熟悉，就是想不起来",
            "content7": "多亏了前男友那货  让我现在对爱情没有任何憧憬",
            "content8": "女声部分好听 男生可有可无",
            "content9": "你这个闺女打小就聪明",
            "content10": "虽然骂你骂的很过分 但是你曾在我记忆里拿过满分 真的 我没好意思说出口",
            "content11": "要么热水烫死我  要么冷水冻死我  反正别拿温水泡着我  我的意思是 坚定的走向我  或者拒绝我.",
            "content12": "人和人相互吸引的原因：没看透",
            "content13": "“女孩总想着用离开来证明自己是否被肯定”",
            "content14": "桃过来的好兄弟都到我这报道",
            "content15": "分手是我提的，但想离开的人不是我"
        },
        {
            "songName": "Letting Go",
            "content1": "“你语气一不对劲 我就想道歉”。",
            "content2": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜",
            "content3": "祝大家新的一年不emo 不惧去爱 也宠爱自己🐯",
            "content4": "歌就不收藏了 有赞就过来听",
            "content5": "女生一般不会主动 除非她特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别特别非常非常非常非常非常非常非常非常非常非常非常非常非常非常非常非常非常非常喜欢你 懂了吗",
            "content6": "过50找他复合，最后一次让天决定吧",
            "content7": "有多少赞就把这首歌循环多少遍",
            "content8": "张佳杰 堂堂正正分手不丢人 丢人的是提前找好下一家 敷衍冷暴力逼我分手 然后无缝衔接 最后你还想做个好人",
            "content9": "管他呢 爱就对了 大不了就被骗一次",
            "content10": "不为别的 就想听一首完整的歌[公鸡]",
            "content11": "火了就去和喜欢的女孩子表白！",
            "content12": "单：去看电视剧   双：去做题",
            "content13": "《一 个 赞 戒 一 星 期》",
            "content14": "高中三年不想留下遗憾了!火了表白",
            "content15": "letting go到底是离开还是舍不得"
        },
        {
            "songName": "Bet On Me",
            "content1": "写作业千万不要听这种音乐。不然你就会像我一样两个小时什么都没干，在那里觉得自己很屌。",
            "content2": "我不叫地主 不代表我没有炸",
            "content3": "这里面的23不是23岁的意思是，指代的是选中Jordan 作为赞助球员的耐克，耐克在当年如果没有Jordan ，恐怕成就最传奇的Air Jordan 系列。求求送我上去！",
            "content4": "当代年轻人现状，洗澡时选歌比选对象还认真",
            "content5": "跟我朋友说我喝不了多少酒  我朋友到处传我活不了多久",
            "content6": "谁跟我去非诚勿扰 牵手成功海南7日游  然后我们吵架去爱情保卫战  和好送钻戒  折现一人一半  这不比大冰箱划算？",
            "content7": "Walk Off the Earth是2006年在加拿大安大略省柏林顿成立的一只另类摇滚、斯卡(ska)、雷鬼摇滚风格的五人乐队。2012年翻唱了Gotye的Somebody That IUsed To Know引起了媒体的关注，来自世界各地的粉丝立即爱上了他们的原创音乐和翻唱视频。Bet on me已经在油管和tiktok上爆火，准时在3月18日零点发布。",
            "content8": "哈哈哈哈笑不活了画面感好强[大哭][大哭][大哭]",
            "content9": "感觉…没有前几天听到的片段惊艳…也不是不好听…",
            "content10": "«鲁 迅 掰 苞 米»",
            "content11": "高冷是装的  姐是变态  嗨害嗨.",
            "content12": "我想知道进度条上小白点是什么",
            "content13": "Bet on me我能顺利考上自己理想的高中！",
            "content14": "真的觉得这首歌很适合当爱疯手机的广告曲哈哈哈哈哈剪辑一下感觉会很有感觉",
            "content15": "《当他们还在听孤勇者的时，我已经在听you should bet on me了》对不起这东西害得我回来翻这歌"
        },
        {
            "songName": "与我无关",
            "content1": "无论如何 爱情江湖路仍应抱以感恩酒 就算你从此成了我的旧患 也能骄傲的说我再也不差喜欢",
            "content2": "多谢你如此精彩耀眼，曾做我平淡岁月里星辰",
            "content3": "以前我说：我爱你，与你无关。 现在我说：我曾爱过你，从此你的未来与我无关。",
            "content4": "今天是2020年4月1号，现在北京时间21:20，明天我就要进行癌症的最后一次手术了，脑癌。 我不知道我到底能不能挺过去，我还有好多好多的愿望没有实现呢，还有好多好吃的没吃过呢，连楼下小卖部的东西还没吃一遍呢，嘿嘿，其实也挺舍不得的，我想他知道我也不想离开，可我又不想他知道，我其实蛮怕黑。",
            "content5": "还是希望你好，即使后来你与我无关",
            "content6": "“你永远不会知道 那个为了你失去理智的人 突然安静下来 不哭不闹 不会打扰  她是经历了怎样的心疼 算了 你也不会心疼”",
            "content7": "“那些看开了还深陷其中的人才最可怜”",
            "content8": "“两类人遇见得最多 不属于你的人和与你无关的人” ​",
            "content9": "你崩溃到凌晨四点半 他睡到八点自然醒",
            "content10": "，我只是想听见你的声音  哪怕是句我讨厌你，",
            "content11": "有句老话是：分手了，run as fast as you can，不要去看去猜，猜对了猜错了也没什么卵用。跑，离开对方越远越好，过自己的生活，理他干嘛呀。",
            "content12": "就算故事终将与我无关，也要感谢你在星辰中给过我一次机会，wanting you happiness，希望大家喜欢这首歌～",
            "content13": "首次与席雨@Ranieyu 、张芷芮@Rruii0820 、豪斯Music三位朋友合作，2020新年第一首情歌单曲，感谢聆听",
            "content14": "16岁的男孩子说要娶女孩子的誓言都是假的吧……",
            "content15": "最尴尬的就是人家根本不把你当回事 而你还每天多愁善感到不行 永远高估自己在别人心里的位置 其实你啥也不是"
        },
        {
            "songName": "新地球",
            "content1": "林俊杰好超前 黑夜问白天有人以为是新歌 这首歌也是",
            "content2": "脑瘤最后一段时间啦，各位下次见，",
            "content3": "越听越有感觉的一首歌。虽然这种思考科技进步下人性泯灭的主题可能注定它不会成为脍炙人口的曲目 可是那又如何呢。有人懂得欣赏就好了。作曲上的巧思和独特的electro-march节奏 都向我们证明了他的用心。林俊杰不会被金曲奖所束缚的。他还有更大更广阔的空间和才能。我爱了他十年。还会继续爱着他。",
            "content4": "有谁跟我一样，来回听最喜欢的就是“转圈圈不停转圈圈”那两句[大哭][大哭]",
            "content5": "看到评论很懵逼，这首歌并不是在谈环保也不是爱情啊，而是在讨论赫胥黎《美丽新世界》一书中所提到的一个命题：机械文明下的娱乐至死。书中，物质生活富足的人们已经不需要进行多余的思考，沉浸在唆麻（书中一种毒品）的幻象中，婚姻家庭是让人羞耻的事物，自由地进行交配，人人互相拥有。",
            "content6": "校园欺凌在新的环境远离我",
            "content7": "目前“Brave New World”已被选作部分新加坡中学英文语言艺术（language Arts）教材，在新加坡境内广为人知。而这一首新地球讲述的就是在物质文明高度发达的未来，人类因缺乏自然、文化和独立性，而丧失人性，只能作为社会的螺丝钉活着。这样的社会，被称为“反乌托邦”",
            "content8": "这首歌很讽刺2020年的现状",
            "content9": "林俊杰对○的执念 圈圈圆圆圈圈                     ［江南］ 我在沙滩画个圆圈           ［美人鱼］ 转圈圈不停转圈圈           ［新地球］",
            "content10": "今年JJ啊  王力宏啊 出的歌 都是接近国际水平了 太棒了、支持中国音乐、支持多元化 ",
            "content11": "姐妹们不要念旧，念书！",
            "content12": "对呀 初中就听过了突然火了一大堆人问什么时候出的新歌……",
            "content13": "第一次听感觉很一般，第二次第三次会越听越有感觉",
            "content14": "改革开放以来，我国非公有制经济是在坚持公有制为主体地位和发挥国有经济主导作用的前提下，在党和国家方针政策的鼓励和支持下发展起来的，是推动经济社会发展的重要力量。因此，必须毫不动摇鼓励、支持、引导非公有制经济发展。",
            "content15": "听说间奏32秒是因为林俊杰要耍帅哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈"
        },
        {
            "songName": "Darling",
            "content1": "你们听到开头那一声darling了吗 彩蛋诶",
            "content2": "我是刘家源 我发誓熬过异地恋就娶桂思雅.",
            "content3": "我是桂思雅 我发誓熬过这段异地恋就嫁给刘家源.",
            "content4": "今天是我生日 今天的日推真好",
            "content5": "我想和你寻欢作乐 共度良宵",
            "content6": "我是异地恋 我不知道桂思雅和刘家源为什么要熬过我。",
            "content7": "殷世航的文案是  “这次我站在雾里，连自己都看不清” 何婧婧的文案是 “我不怪你，我怪大雾四起” 套璐璐的文案是“也别怪大雾四起，怪只能怪你的爱意太浅，连大雾都能遮掩”",
            "content8": "校长：“去年卫生是高一打扫的，今年轮到高二了。”",
            "content9": "传说有一种鸟名为『比翼鸟』 它仅有一只翅膀 若雌雄鸟不互相依偎 便无法在天际翱翔 是种不健全的生物 不知为何我却深觉其存在的方式美丽至极",
            "content10": "我为了亲你的嘴真的蓄谋了好久好久啊李子杰。 跟你在一起是我这辈子最幸运的事啦！",
            "content11": "2022年听darling的出来吧",
            "content12": "这首歌真的不好听 或者说没那么好听 配不上999➕ 但是吧 这是我早期的作品 不好听很正常 我以后好好写好听的歌就好了",
            "content13": "天呐这个歌词怎么会错那么多，无语",
            "content14": "darling mua",
            "content15": "好家伙，我两个都看到了"
        },
        {
            "songName": "So Far Away (Acoustic)",
            "content1": "听歌品味一致的两个人迟早睡在一起！",
            "content2": "“我生来就是个大人物，只是暂时受点苦”",
            "content3": "加菲猫里有一段是讲，加菲无意中走失了，被卖到了宠物店，加菲很痛苦，担心主人乔恩会思念它成伤，但在一个清晨，乔恩走进了宠物店，他看见了加菲，意外之喜，立刻把加菲再次买回去，一家团圆。故事的最后，那只肥猫在日落下说了这样一句话：我永远不会去问乔恩，那天他为什么会走进宠物店.",
            "content4": "我能说我找这个小哥的版本找了一年多吗...",
            "content5": "而如此，加菲猫也永远不会知道，他的主人乔恩为了他跑了多少家宠物店。",
            "content6": "日推，这个评论数让我懂得了我们确实是很特别的。",
            "content7": "故事都和朋友讲烂了但还是意难平",
            "content8": "“是微风 是晚霞 是无可替代 是心动不止”",
            "content9": "如果是双数我就去做寒假作业[星星]",
            "content10": "如果你依然单身，那上帝一定是在给你留一个特别的人✨",
            "content11": "打开  鲸鱼音效      点击音效  打开均衡器   自定义选择:超重低音 高级设置    高音关闭    其他三个开满     环境音效 ：地下通道    戴上耳机    提高音量     回来谢我",
            "content12": "“我在.”这句话真的很温柔.",
            "content13": "如果我6岁，我可以悄悄去商店把你最爱的糖果买给你，如果我26岁，我可以努力打拼把你想要的安全感给你，可惜我16岁，一无所有，也猜不透你的心。",
            "content14": "正在听歌的那位,没错就是你,  你以后绝对会有出息 真的。",
            "content15": "诡计之神洛基转场来的有没有"
        },
        {
            "songName": "特别的人",
            "content1": "我每次都把那句“我们是对方，特别的人”听成“我们吃的饭，特别的热”[大哭][大哭]",
            "content2": "感觉方大同的歌不好唱 他的唱腔太难模仿",
            "content3": "多少年了，方大同还是等不到薛凯琪回头，好心疼，吃不下第二碗了 #饭后就是喜欢操闲心#",
            "content4": "一个人久了，连煮个汤圆都要把两个粘在一起的分开",
            "content5": "你知道我特意充了一个黄钻，就是为了被挡访客里面有没有你，现在我敷着面膜，眼泪一行一行流下来",
            "content6": "好奇怪 这首歌像是告白又像是告别",
            "content7": "很遗憾大同的歌被听的最多的不是他最希望被认同和欣赏的...",
            "content8": "这首歌绝对绝对是我婚礼的歌！！",
            "content9": "大同的歌有种特别的感觉好听，可惜好难唱啊",
            "content10": "好久没听过方大同了，是有多久了。",
            "content11": "我们是校园恋爱 现在我们订婚啦",
            "content12": "怀念应该是惩罚吧 惩罚念旧的人",
            "content13": "特别的人有多特别。终究是不能明白彼此的用心。[哀伤]",
            "content14": "听方大同唱歌，就是在听一段动人的故事。",
            "content15": "高三上为了能多和她在手机上聊会天，从住宿改办为走读。晚自修下课后车上的最后一档广播节目22点结束，每每播放的是《特别的人》。我那时候时常在畅想，她会不会成为我特别的人。后来那个冬天，我们顺利在一起了。我给她分享的第一首歌就是《特别的人》，现在想想还是觉得美好。"
        },
        {
            "songName": "想你",
            "content1": "既然大家都没有对象，那我们这边把压力给到姜云升，因为没有人比他更懂浪漫。",
            "content2": "520 5：11发语音 5：20发微博 21：09宣布巡演 24：00发歌 姜云升你太会了！！！",
            "content3": "于是 姜云升在521的第一秒发了一首旧歌",
            "content4": "希望姜云升可以被幸福所包围",
            "content5": "每天起床听到睡觉！改变不了别人看法，但我自己就是很喜欢呀[星星]",
            "content6": "顾帅失恋———“师傅我喝酒了你说我这油门扭下去会不会死”",
            "content7": "都是昆明人 因为喜欢僵尸 自己也开始搞说唱 希望僵尸越来越好",
            "content8": "姜：“我几乎每年生日都在演出” “那兄弟那你挺悲哀啊” 姜：“为什么悲哀啊？” “因为生日就是要和爱的人一起过啊” 姜“我爱我的粉丝啊！只是爱的人有点多”",
            "content9": "巨姜新歌呀！！！和顾帅合作的好好听！巨姜520快乐呀！巨姜多点睡！巨姜护好胃！永远支持你呀！你我都会成为你我先要去成为的人！永远臣服于巨姜的浪漫主义！",
            "content10": "卡着点来的，一秒999➕",
            "content11": "你是不是有行情了 不直播 委屈屈",
            "content12": "多么浪漫又熟悉的套路",
            "content13": "就我一个人觉得hook有点土吗👀[惶恐]",
            "content14": "好想李巴特啊    好想他",
            "content15": "这农民歌也有1w+评论？"
        },
        {
            "songName": "记念",
            "content1": "对于2022毕业生来说，这注定一个艰难而又重要的夏天，希望这首歌能在这个夏天给你们力量，也希望大家可以把祝福留在评论区，让我们一起记念这个难忘的夏天好吗？",
            "content2": "“金榜题名 祝你也祝我”",
            "content3": "“我们终将上岸 阳光万里.”",
            "content4": "2022年的考生全给我上岸！！",
            "content5": "这段时间被高考压得喘不过气来，我不知道怎么描述我这段时间的状态，生理心理感觉都很不舒服，每天头痛伴随着失眠，头发大把大把的掉，感觉越来越浮躁。还剩15天啦，不要放弃呀，要到达约定好的地点呀！",
            "content6": "教室外枝桠疯长 却也怎么都挡不住烈日",
            "content7": "点赞的都能考上理想的学校，没错，我就是骗赞哒（超大声",
            "content8": "我预感：正在听这首歌的你，没错就是你，你以后绝对会有出息 真的。",
            "content9": "“那年夏天我无比憧憬大学，今年夏天我无比憧憬那年”",
            "content10": "夏天的惊喜是兜风，晚霞，冰西瓜和努力以后的那句我终于可以",
            "content11": "“去年我第一了，今年该你了”",
            "content12": "这是疫情伴了整个高三的一届",
            "content13": "希望你下一次哭是因为“考上了”（祝各位高考中考都能成功上岸！）",
            "content14": "老师没有骗我们三年。。。真的很快",
            "content15": "最后8天了，高考我将考到590分"
        },
        {
            "songName": "你的轮廓",
            "content1": "“我们都在奔赴各自人生 但你依旧是你”",
            "content2": "没有血缘关系的人对你好 都是上天送给你的礼物.",
            "content3": "前天去做核酸检测，喜欢了七年的人就站在我前面排队，隔着一米五的距离，我就那样静静地看着他：脸颊长了痘痘，个子没有长高，还是那样瘦，头发长了好多，驼背了，看起来过得不是很好。他也应该认出了我，一直回头看我，我们互相都没有说话，没有必要啦，我也不是十五岁的小姑娘啦。",
            "content4": "有人求婚手抖 有人求婚谢谢大哥的火箭 爱与不爱很明显",
            "content5": "哪有什么突然好想你，只是你一直在心里",
            "content6": "在学校委屈死了 课听不懂 觉不够睡 人际关系难搞 连想见到的人也见不到.",
            "content7": "我和我超级喜欢的人在一起啦！！",
            "content8": "我想通了，没必要在一棵树上吊死，所以我决定先写语文",
            "content9": "在一起了在一起了喜欢了三年的人终于喜欢我了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
            "content10": "琼琳小姐姐的女版真的特别好听！大家多多支持～音乐的共同性就是作品可以让更多人听到，感谢有你们♡",
            "content11": "连告白都没敢说，就开始幻想我们在一起的样子了",
            "content12": "“你以为你放下了 你见一面试试”  ",
            "content13": "“有一种单身，只是为了等一个人”，这句话在桑延身上验证了",
            "content14": "殷世航：我直接念我身份证得了",
            "content15": "“有些事 我能想通 也能接受 但我还是很难过 我也不知道 我是怎么了 这突如其来的失落感让我猝不及防”"
        },
        {
            "songName": "楼顶上的小斑鸠",
            "content1": "写这首歌时没有想哪里是主歌哪里是副歌，就像很多话说不完一样，一直写一直写✍🏻️那段的情绪对就把那段放到合适的地方",
            "content2": "“我故意不理你的时候 比你不理我的时候更难受.”",
            "content3": "你不知道那天的海边的夕阳有多美 我想到的第一件事是拍照发给你 可是突然想起来 我们已经很久不联系了 我突然又觉得 其实海边夕阳又没那么好看了 ",
            "content4": "“原来真的有人把回忆谈得比恋爱还长。”",
            "content5": "队长的歌真是emo天花板",
            "content6": "有什么可怕的 我们才17岁",
            "content7": "我删除了一个好友，空间腾出了6个G",
            "content8": "不要emo！！有一个好消息！！我睡到了我喜欢了大半年的男孩子！！！",
            "content9": "真的有喜欢这首歌的女孩子嘛",
            "content10": "别走了吧 我会疯掉的",
            "content11": "要漂亮到什么程度 才不会被抛弃",
            "content12": "他真的有在偷看你 但他不喜欢你",
            "content13": "我 女 17岁 大小便正常 未来可期",
            "content14": "单数的话...就第四次复合吧！（在高铁站等大家的回复 时间是一整天）",
            "content15": "队长：听了我的歌，前任忘不了"
        },
        {
            "songName": "天外来物",
            "content1": "你有这种期待 我有这种打算 但是 天外来物 不算大招吗...",
            "content2": "“世界上终有一个人能降服你 妖怪”大概这个意思",
            "content3": "看灵感了 疫情 mv也不好拍 看情况吧 ",
            "content4": "老薛717生日快乐...谢谢你 写了这么多好歌... 谢谢你 唱歌时那么深情...",
            "content5": "这个我同意 哈哈",
            "content6": "弄到好 不好不出门的心情 ",
            "content7": "“世人皆论你风趣幽默 却未曾见你手捧星辰对我说我们互相拯救”",
            "content8": "漫漫宇宙是世界浪漫的起源",
            "content9": "说明你心里有这个人的 只是还没得到 是好事 有目标就是好事 不管是爱情还是工作 没有目标了我们就完蛋了 ",
            "content10": "啊 看来看去没意思 明年训的时候见哈 ",
            "content11": "谢谢你们哦 不要为我做累到自己的事情 听歌就好了哈 跑来跑去只有巡演的时候可以 记得 ",
            "content12": "我头发本来也不好  所以没关系了 ",
            "content13": "你们稍微慢一点 我来不及看 会散光的",
            "content14": "我想拥抱你的 但是没有这个表情 哈哈 ",
            "content15": "了解我哦 哈哈 有的"
        },
        {
            "songName": "爱丫爱丫",
            "content1": "从小听这歌，没想到现在还能火",
            "content2": "我希望我希望的是我希望的",
            "content3": "没想到有这么多同学的喜欢[可爱]让我看看有收到回答的同学请举手🙋🏻‍♀️🙋🏻‍♂️",
            "content4": "我只顾着喜欢  却忘记了不合适",
            "content5": "我觉得吧，一个男孩子 与其整天学怎么花言巧语的撩妹，不如提升一下自己的礼仪，比如给后面的人挡电梯 在女孩子坐下来的时候为她拉开椅子 递水的时候顺手打开瓶盖 还有酒品 接父母电话的语气 时间观念 对服务员的态度 花钱的目的 对未来的定义 品味好有气质，我就觉得比前者好的多",
            "content6": "我研究过你的访客 偷偷听过你爱的歌.",
            "content7": "沸羊羊 张万森 带土 湫 深情界的四大天王",
            "content8": "我把她教的很好 她识大体 辩善恶 明是非 所以 她一生都恨我",
            "content9": "好听的歌没有完整版 就像爱一样",
            "content10": "微信付款 打球健身 手机不响 无惊无喜 偶尔庆幸单身 偶尔羡慕情侣 有人爱最好 没人爱也行",
            "content11": "姐妹们听我一句劝，千万别早恋，早恋也别谈异地恋，谈异地恋也别谈异国恋[流泪]",
            "content12": "求求你了，不要清醒着堕落了，不要了再也不要了，一定要好好学啊求你了",
            "content13": "目前听到的翻唱最好听的版本",
            "content14": "与女朋友同年同月同日出生，还都是在同一个小镇医院，和她在高中相识，一起走过了大学异地，现在我们要在今年五月订婚了。可以说我的爱情是完美的，在我心中她也是最完美的，缘分真的很奇妙，但是我相信这更是我们爱情的玫瑰盛开。",
            "content15": "好喜欢被喜欢的人问“你在干嘛”听起来就像是“你在干嘛我好想你”的感觉。"
        },
        {
            "songName": "他只是经过",
            "content1": "昨天去见前任了 他盖着白布 好像不想见我",
            "content2": "rap部分是我，副歌部分是高旭，歌词里为了美观没有标注，看大家都分不清，稍后会标注上",
            "content3": "因为你错过了，别人才会遇见，因为别人错过了，你才会得到。",
            "content4": "果然男人只有在土里才会安分吗",
            "content5": "昨天和喜欢的男孩子亲嘴了",
            "content6": "他闪现加疾跑逃离你的世界",
            "content7": "妈的 我好喜欢他 可是他怎么这么垃圾",
            "content8": "从小色盲 在对象的帮助下看到了绿色",
            "content9": "不记得了 只记得他喜欢穿假鞋",
            "content10": "怎么这样 他妈没教他来客人了怎么也要起来吗",
            "content11": "感觉有点土又好上头是怎么回事",
            "content12": "每次和我爸吵架 我真的好想告诉他 你知不知道外面有多少人想当我爸爸",
            "content13": "这首歌的副歌是邀请我的兄弟 高旭 来献唱，因为相比较我的声线，这副歌他能驾驭出这个副歌最适合的状态，今后他也会出很多原创作品，大家多多关照🦉",
            "content14": "听过最霸气的情话就是： “老子不仅要带你上王者和战神” “还要带你进年级前十！”",
            "content15": "昨天和喜欢的女孩亲嘴了"
        },
        {
            "songName": "有些",
            "content1": "他更新一条动态 你就好像在做阅读理解",
            "content2": "后来才知道 喜欢上一个人从期望到失望再到绝望就是你重新爱自己的过程",
            "content3": "他要星星就给他星星，他要月亮就给他月亮，他要自由要安逸就让他走",
            "content4": "颜人中和沈以诚真的绝了啊[流泪]",
            "content5": "后来发现 搞暧昧比谈恋爱好太多.",
            "content6": "你以为他真的十几个小时不看手机吗。",
            "content7": "晚安是礼貌  安安是特殊  晚安安是双倍喜欢",
            "content8": "每个不谈恋爱的人都在等一个人",
            "content9": "21了，什么时候才能忘了17岁的那个人。",
            "content10": "听说，女生真正喜欢一个人的表现是勇敢，而男生是自卑，对吗？",
            "content11": "我恨死长篇大论后的简短回复了",
            "content12": "烂大街的爱我也没能得到",
            "content13": "“明明不是下雨天 却淋湿双眼” 好喜欢这一句的旋律",
            "content14": "李宫俊：有些人，到此为止；有些事，由不得你。",
            "content15": "我们说说话吧   像刚认识那样."
        },
        {
            "songName": "多远都要在一起",
            "content1": "18岁，觉的爱一个人就是时时刻刻和他在一起。19岁，上大学，各奔东西，有一分就爱一分。转眼20岁，爱一个人懂得要为对方考虑，宽容，理解。话说21，知道爱一个人也会寂寞，会孤单，要给两个人各自的时间。22岁，烟头从8楼落下，等待爱情。",
            "content2": "我觉得邓紫棋是因为红才闹出那么多的绯闻，不是因为那么多的绯闻才红的",
            "content3": "我不吸烟不喝酒，不泡酒吧夜店，没有不良嗜好。他们只能说我耍大牌，因为这是不需要图片为证大家都会相信的事。——邓紫棋",
            "content4": "周杰伦唱歌忘词，就和粉丝说话。 林俊杰唱歌忘词，就把话筒给粉丝。 只有邓紫棋，唱歌忘词，现场编词 邓内心独白：老娘文采就是好，老娘就是这么屌你不服",
            "content5": "如果阳光永远都炽热 如果彩虹不会掉颜色，你能不能不离开呢。",
            "content6": "如果邓紫棋每天就知道参加综艺，参演电影，做过多与音乐无关的事，也许我不会这么喜欢她。重点是，她推掉大量电影邀约，广告邀约，综艺邀约，做着歌手该做的事，开演唱会，写歌，尽管跟风热过了人气会下降，尽管没综艺好赚钱，但是无所谓，一个人最难得的就是知道自己该做什么！不为人气，只为本心。",
            "content7": "今年春晚看了一会儿就躺在沙发上睡着了，朦胧中听到了一段清新舒缓的节奏，眼微睁，银幕上的邓紫棋一袭红裙优雅地谈着钢琴，淡雅又深情地唱着这首《多远都要在一起》，用“美妙”形容再合适不过。顷刻间，倦意全无[爱心]",
            "content8": "李嘉敏好喜欢你，能娶你回家么。",
            "content9": "15岁，我们在一起，18岁我们异地读大学，22岁你开始工作，我继续读书，25岁我毕业，依旧异地;距离是考验爱情的利剑，伤过，痛过，悔恨过…但依旧不舍得放手…28岁，我们结婚了…希望尽早结束异地，用剩下的生命好好相爱[嘴唇]",
            "content10": "看到过一句话，“等人是会上瘾的。因为等着等着，你会发现，如果你不等了，不是放弃了对方，而是背叛了自己。”",
            "content11": "这样自己创作唱功又赞的歌手太少了 她的歌我都爱 不管媒体怎么黑她 她永远是我最爱 她的音乐真的太棒",
            "content12": "“他是诞生于二进制的程序，他的使命是爱你。”​",
            "content13": "老子要好好学习努力挣大钱给爸妈买房买车给自己买衣服买包包买好看的口红帅气的鞋还要带着爸妈兄弟姐妹游遍全世界 老子不能被这些情情爱爱挡住了成为富婆的脚步！！！",
            "content14": "可是 我们还是输给了距离 一个拥抱能解决的事情 需要隔着屏幕流无数眼泪才能说服自己 一起吃个饭的简单事情 需要等待好久才能做到 好羡慕你啊 陌生人 可能你擦肩而过的那个人 是另一个人撕心裂肺想见 却见不到的人。就像我 坐在这里看着天空 看着周围的人 却没有你的面孔 我努力伸出手 可我 握不到你了",
            "content15": "现在新进的歌手都很浮躁，难得有邓紫棋这么一个好歌手"
        },
        {
            "songName": "篇章",
            "content1": "其实没什么的 术业有专攻 就像张韶涵的嗓子就适合唱歌 我的嗓子就适合做核酸 ",
            "content2": "拜托 当张韶涵的歌迷真的超酷的",
            "content3": "距离高考还有37天 祝我成功上岸",
            "content4": "《篇章》是「好乐无荒」为《天赐的声音》量身定制的一首主题曲。力邀华语天后张韶涵及新声代歌手王赫野联袂献唱。也是该公司“每年一首正能量热单计划”的第三首… 2019-2020《你的答案》； 2021-2022《星辰大海》； 2022-2023《篇章》； ……",
            "content5": "男声完全烘托了女声，前者像沙砾，后者是穿透沙砾的光",
            "content6": "张韶涵真的非常适合这种向阳而生的歌，生命力给你拉满，就算这个世界多么的糟糕听了都会开启新的《篇章》！",
            "content7": "一直觉得韶涵是从苦难里走出来的那种伟大而有力量的人  太感动了",
            "content8": "去年高考我失利了   希望今年高考一切顺利  在此留下一条  如果我考上了就回来   进入一级战备状态 加油特种兵🫡",
            "content9": "张韶涵的歌总有种让人重获新生的感觉[多多难过]",
            "content10": "人生任何时候都可以开始新的篇章。 拥抱与你共同精彩的世界吧。 张韶涵给你开门[钟情]",
            "content11": "华语天后张韶涵 联手乐坛新人王赫野 带来歌曲《篇章》，大气恢弘的音乐律动，引出张韶涵铿锵透亮的嗓音和王赫野少年坚定的合唱，是透过乌云和晦暗所迸发的热情的勇敢。鼓励我们勇敢往前走，向着心中笃定的未来和彼岸。 我们终将在梦想破土时相拥欢呼，欢呼我们不舍的诚恳与爱、星辰与海。请与我为伴，",
            "content12": "每隔十分钟瞟一眼，可惜总还是没有小红点😶",
            "content13": "我不能理解为什么正常的一句话你们都会往这个方面靠拢，做核酸就是做核酸，不仅是为了自己也是为了自己的小家，自己能贡献这种力量更是为了大家。虽然表面上带有调侃的韵味，但也仅仅只是调侃。这种思想必须矫正，人拥有理智，就大可以证明并不会纯欲望似的生活。所以管好自己，不要不分场合。",
            "content14": "张韶涵的歌听了我想多加点班",
            "content15": "做核酸，我怀疑你在搞黄色"
        },
        {
            "songName": "夏天的风",
            "content1": "人真的会反反复复喜欢同一个人.",
            "content2": "完整版我再准备准备 大家等我❤️",
            "content3": "跟你在一起的时光都很耀眼，因为天气好，因为天气不好，因为天气刚刚好，每一天，都很美好。 ——《孤单又灿烂的神—鬼怪》",
            "content4": "给大家讲个故事叭 他和她从小一起长大 她好像从小就喜欢他 也可能是某种程度上的依赖 他对她很好 好到让她觉得这个男孩是属于他的 到了五六年级叭 她发现了他的小秘密 他好像喜欢上了班上的一个女同学 那个女孩温柔可爱 脸上总是挂着弯弯的眉眼 她第一次觉得男孩不属于她了",
            "content5": "18年的夏天真让人怀念啊，等了很多年的爱情公寓在影院放映了，而这么多年的我们却分道扬镳了.",
            "content6": "火🐑夏天的风太有感觉了！！宝藏✨",
            "content7": "成為更好的人 這是新的約定.  所以我去再搞一套卷子！！！",
            "content8": "希望这个夏天，妈妈切的西瓜没有蒜味，希望这个夏天凉快一点，蚊子少一点，希望这个夏天，有心动；有例外；有偏爱，希望这个夏天，大家快乐多一点，烦恼少一点。",
            "content9": "你们能想到这是周杰伦十五岁作出来的曲子",
            "content10": "是的 这是我这个普通女孩子的青春 自有悲伤自有荣光 我和他很好 以后会更好 故事就结束了 愿你们喜欢的人 眼里只有你 心里只有你. 从一而终",
            "content11": "快点开学吧 我慌得一批 还有几个月中考 作业是抄的 网课旷了俩月 清醒的堕落 我不行了",
            "content12": "好像“我们”都能听懂歌里的故事，我们都懂歌里的表达，就“你们”不懂。",
            "content13": "真的很怀念网课那段时间，不是怀念疫情，是怀念每天八点起，怀念上课分屏在群里幸灾乐祸，怀念每天互帮互助的作业，怀念那时候的奇怪的知识增加了，怀念全国人都在为武汉加油，怀念那段很不听话但很温暖的时间",
            "content14": "你最怀念那个夏天 有你的夏天",
            "content15": "你开心的话忘了我也没关系"
        },
        {
            "songName": "Time to Pretend",
            "content1": "我被美国伯克利音乐学院录取了！！！",
            "content2": "我一定要找一个喜欢这种风格的基佬！",
            "content3": "肉体沦陷，精神沦陷，社会沦陷，科技沦陷。这样的世界里的你该如何抉择 永生与短暂的绽放 活着与消亡的恐惧 赛博朋克的世界里不只有霓虹灯和电子乐",
            "content4": "说的都非常好，下辈子当烟花给大家助助兴",
            "content5": "牛奶里没有牛 对吧 矿泉水里没有矿 对吧 老婆饼里没老婆 对吧 她心里没有你 对吧 我会变得更好 因为你 但不是 为了你 你可以 回头看 但不能 回头走 毕竟 逆行 要负全责",
            "content6": "音乐是我最低成本的快乐",
            "content7": "我被中国人民解放军国防科技大学录取了！！！我将用我最美好的青春，致力于我们的祖国！！！祝我也祝你们，前程似锦，继往开来。",
            "content8": "你把你爸爸那辆当成宝贝的上个世纪的破车偷开了出来，我穿着波点裙子，你鼓捣了半天那个坏掉收音机，正好放着电子乐，眼前是大片金黄色的黄昏，路过一座座高楼大厦，我说他们挤的像一群蚂蚁。我们哈哈大笑，在云端我靠在你肩上：“还好我们赶上了日落”",
            "content9": "先认识这个世界，然后我们坐下来谈谈信仰谈谈爱、艺术和诗歌，谈谈那些不会让你速朽的东西。 ——马良《坦白书》",
            "content10": "太尴尬了，打完疫苗，在留观区睡着了，志愿者以为我死了。。。来了好多人围观。。。😅",
            "content11": "EDG如果赢了，我期中考试考年级第一！",
            "content12": "我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定，严守党的纪律，保守党的秘密，对党忠诚，积极工作，为共产主义奋斗终身，随时准备为党和人民牺牲一切，永不叛党",
            "content13": "《 电 子 佛 是 否 会 超 渡 仿 生 鬼 》",
            "content14": "2020年9月16号，雨天，武汉友谊大道大东门路口，我在堵车听到这首歌，这五分钟没有任何浪费，生命在这一刻充满意义",
            "content15": "可惜身边没有女生喜欢这种曲儿"
        },
        {
            "songName": "永不失联的爱",
            "content1": "女友车祸身亡，他浑浑噩噩求神拜鬼，终于途径与她再见一面，他像过去那样剪了头熨了衬衣，刚要倾诉思念，却见她张开血盆大口扑了过来，吓得他落荒而逃，她站在原地俏皮的笑着：“笨蛋，这回不敢再想我了吧，要好好活着喔”。",
            "content2": "那个男生在她看不见的角落说“傻瓜，这下可以了无牵挂去投胎了吧”",
            "content3": "我从来不相信，一个人一辈子只会爱一个人，但我肯定，总有那么一段岁月，你会碰见一个想用一辈子去爱的那个人。",
            "content4": "人一旦有了感情 就窝囊的不行 你说要敬往事一杯酒 再爱也不回头 实际上就算你醉到黄昏独自愁 只要那人伸出手 你还是会跟他走",
            "content5": "我喜欢的姑娘是特警，可是我也是姑娘，我喜欢她身上的温柔与使命感，喜欢她甜甜的叫我姐姐，喜欢她休班之余对我撒娇，只是，江西离安徽太远了，所以，我决定考警校过司考然后去考江西公务员，同样穿上藏蓝，这样，我就可以离她更近一些去保护她",
            "content6": "小不才 未得姑娘青睐 扰姑娘良久 姑娘莫怪 自此所有爱慕之意止于唇齿 溺于年华 今生就此别过 ",
            "content7": "你累什么啊，发信息的是我，长篇大论的是我，哭了的是我，崩溃的是我，熬夜的是我，输了的是我，所以你累什么啊，你告诉我，你到底累什么啊？",
            "content8": "何为失联呢 我们都知道对方就在世界的某一个角落 只是我们都不愿意去靠近 如果你不在网易云了 我也会选择离开。",
            "content9": "原来他会换情头 原来他会秀恩爱 原来他会去官宣 原来他会像自己哥们介绍她 我以前一直以为他不喜欢情头 不喜欢太腻歪 才发现， 他只是不喜欢我",
            "content10": "以后别做朋友，以后还是朋友…我想这就是所谓的永不失联的爱.",
            "content11": "后来，她在奈何桥上喝下孟婆汤时，他站在弱水河边，微笑着，看着她进入轮回，而他，将一直在这永世不得轮回。（别问我为什么，剧情需要）看着她每一世经过这，忘掉别的男人，再进入新的轮回，而他，再也不能与她有任何瓜葛，哪怕从她生命里路过。",
            "content12": "“对不起 我不应该去美国” “我们再一次好不好” “我们重来一次好不好”",
            "content13": "周兴哲曾在美国北野山高中留学 和你是校友，于是听他的歌仿佛就成了一种寄托。你去美国已经快两年了 两年来我从未打扰过你 你或许也没有再想起我吧。可为什么会这样 明明知道不可能有结果我却还是念念不忘，'你是我这一辈子都不想失联的爱 你的每条讯息都是心跳节拍 就算你的呼吸远在千山之外'",
            "content14": "希望我嗑的cp永不失联，就算分开了也会互相记得一辈子[拜]",
            "content15": "现在23:18分，胃癌带走她5天了，这辈子最爱的女孩看不到了，想起你在医院垂危的模样我就想哭，你眼里全是泪看着我的样子让我好心痛，我真的受不了了，好难熬啊，但是我没有勇气去找你，你放心你的父母和弟弟我会照顾好的，手机里有好多以前的我们，我好想你求求你来我梦里让我看看你吧，我真的好想你，"
        },
        {
            "songName": "大眠",
            "content1": "“3年前我因为一场恋爱，我失去了所有，包括正在筹备的小巨蛋演唱会，有人说我很勇敢，也有人说我很傻，他们都问我，如果能够再重来一次，还愿意吗?我很想说‘我觉得那时候很累，如果可以不要再重来一次!’但爱情不就是这样，如果有机会好好爱一个人，那就值得了吧!”",
            "content2": "都快忘了怎样恋一个爱，我被虚度了的青春也许还能活过来",
            "content3": "唱甜蜜风格被说装嫩卖萌，唱成熟的被说怎么不像王心凌了。观众真的很难被伺候",
            "content4": "只要是真心相爱，任何形式的都值得被祝福，谢谢来来支持心凌的你们，爱最大！！",
            "content5": "超级希望这张专辑能入围金曲奖❤️ 这张专辑真的很棒",
            "content6": "什么好人坏人的 在一起他所有好的坏的都是我爱的 干嘛非要给自己一个受害者的剧本 怨天尤人呢 虽然结局不够美好 但只是觉得有点遗憾有点可惜 不歇斯底里又有何不可呢 你觉得他催眠了我 可你怎么知道我不是装睡的呢 真的不关他的事 而若真心错付了 就梦完醒来 再去收拾残骸呗",
            "content7": "她的声音可以讲故事，温柔中带着力量。",
            "content8": "网易应该让原唱排在第一吧？起码尊重",
            "content9": "试听版听了130遍，终于听到正式版了，新专最爱，暴风哭泣！",
            "content10": "如果我“睡”了，请别叫醒我",
            "content11": "  没想到有朝一日能看见耳帝点评王心凌[流泪] 为什么我这么喜欢王心凌 因为她的音乐总是充满元气少女感 听完你的心情会不自觉地变很好 哪怕是苦情歌都带着温暖的甜意 对于我来说 她并不需要转型 王心凌永远是王心凌 只是从甜蜜教主变成了甜蜜女王 王心凌身上的少女感是与生俱来毫不做作的 ",
            "content12": "看完耳帝的推荐来听《大眠》，王心凌真是个宝藏女孩儿啊～",
            "content13": "第一次听到这首歌时哭成猪头 歌词每一句都像说我 今天是他的生日 好像从暗恋热恋到即将失去 都在网易记录着最真的心声 我们会偷看彼此的歌曲列表然后收藏 跟你一起真的…好开心啊 但当你说我可能真要做自己不喜欢的事了 我知道 我们该倒计时了 无论你做什么 我都会  送上祝福 就让我陪他恋完这场爱",
            "content14": "王心凌本人有视频，说副歌部分精髓就在于那个“忘”字的下滑音和后面的爬音，然而95%的翻唱都把这个精髓抽调了，投机取巧，降低难度，还比原唱人气高，无语",
            "content15": "王心凌真是被低估的一位歌手了。"
        },
        {
            "songName": "断线",
            "content1": "“在你之后，我没有拿得出手的痛苦。” ​​​",
            "content2": "“在你之前，我没有一件像样的心事。”",
            "content3": "每次睡觉前都会看一看这里的留言。两千多条留言每一条我都有看。谢谢你们和我分享一个个悲欢离合的故事。不忍心看到那么多颗碎裂心。请把悲伤都留给我。晚安。",
            "content4": "我们的关系只存在于对方的对话框里 手机一锁 电源一关 关系就断 原来我们从没有让彼此的心更靠近一步",
            "content5": "全是泪水的手机屏幕是打不了字的",
            "content6": "你愛我吧 我求你了",
            "content7": "手机聊出来的感情就停在手机里吧",
            "content8": "我抓不住这世间的美好 只能装作万事顺遂的模样   ​​​",
            "content9": "卸下你的防备 你知道我一直都在忠于你 终于你",
            "content10": "我从来没有一遍又一遍的听一首歌。但会一遍又一遍循环遗憾",
            "content11": "看天上那只风筝 只要手一松它就飘走了",
            "content12": "少吃兩口飯我都做不到 怎麼可能說不喜歡就不喜歡呢",
            "content13": "我 们 的 爱 断 了 线 ",
            "content14": "你拒绝了我的爱 拒绝了我的眼泪 拒绝了我的哀求  可为什么不拒绝我的身体",
            "content15": "慢热的人真可怜 别人已经腻了  我却刚刚着迷"
        },
        {
            "songName": "山楂树之恋",
            "content1": "，所谓完美 就是耳机音量刚好盖过外界噪音 闹钟响起时你刚好自然醒 你爱的人刚好也爱你， ​​​​",
            "content2": "洗澡要放歌 厕所带手机 睡觉要侧面 坐车要靠窗 眼中常含泪",
            "content3": "我对你所有的喜欢 你亲手把它杀害",
            "content4": "你总寄希望于别人 是你的错 ",
            "content5": "你会不会突然有一天想起我的好，然后满是遗憾。",
            "content6": "后来看到和你像的男孩子我都忍不住多看几眼。",
            "content7": "我们好像不该这样 不止这样 却又只能这样 根本抵抗不了深夜突然袭来的想念",
            "content8": "只要我一张开双臂 风就会抱抱我",
            "content9": "怎么可能会不喜欢啊 但是不配啊",
            "content10": "我是被八中开除的学生，我是来砍那棵山楂树的",
            "content11": "还记得你说你会继续爱我，即使抽鞭炮我也爱你，不怕来不及，就怕等不到！@诱宁",
            "content12": "总感觉这首歌的歌词有点小黄色",
            "content13": "这么好听的歌曲怎么现在才发现呢！！！",
            "content14": "明天我去把那棵山楂树给砍了，我让你们恋[大哭]",
            "content15": "可，很少有人做得到“完美”"
        },
        {
            "songName": "指纹",
            "content1": "身边的朋友都开始以年为恋爱单位 他们都有了自己的标准答案 我开始好奇什么样的人才会爱上真正的我",
            "content2": "哪有什么突然好想你 明明是一直在心里",
            "content3": "你们有过奋不顾身爱过的人吗",
            "content4": "曾经我的指纹可以解锁他的手机",
            "content5": "现在谈恋爱好像谁更冷漠谁就赢了",
            "content6": "可能我太封建了  我觉得暧昧只能和一个人搞 恋爱只能和一个人谈  一个人不能吃两个人做的菜",
            "content7": "“可你偏偏出现在他最爱玩的那几年”",
            "content8": "当指纹重新被世人解锁的时候 陈靖仇会找到拓跋玉儿吗 宇文拓会和宁珂再一起看雪吗",
            "content9": "正常情况下无版权 火了自然有完整版哈哈哈哈",
            "content10": "完整版来了！大家清一下缓存 重新进来就可以听了！",
            "content11": "一个在疯狂暗示 一个怕自作多情.",
            "content12": "好想给航空公司一个建议 把座椅前面的杂志换成日记本 肯定很多人写的肯定有很多故事 乘客可以看见别人写的东西 公司把写完的日记本收集起来 做成期刊就叫'飞行日记' 人们只有在飞机上才可能放下自己的手机",
            "content13": "我愿用十年的寿命，换在座的各位，往后余生，皆遇良人。",
            "content14": "有的时候如果错过了一些人，错过了一些事，就没有办法再回头了。甚至可能做朋友少一点天分，做恋人少一点缘分。其实就是这么奇妙吧。 也期待，大家在评论区留下你们自己听这首歌时候的感受。期待你们的分享。 [语音]",
            "content15": "很多时候我都怪自己不漂亮"
        },
        {
            "songName": "我看过",
            "content1": "下次见你，谈笑风生不动情",
            "content2": "第一次见火了就取消收费的歌曲",
            "content3": "丽 立春了 离你所谓的春暖花开已经不远了吧 可我所谓的春暖花开又在哪儿呢",
            "content4": "别总在释怀这件事上出尔反尔 掉价",
            "content5": "分得清吗 玫瑰跟月季 我和她",
            "content6": "人要走  千万种理由",
            "content7": "总有一天你会出现在我身边",
            "content8": "爱应该是让人变得温柔且勇敢而不是让人时常委屈与妥协所以永远不要隔着屏幕胡乱猜测揣摩我们要在有限的时间里见一面就像从你说决定要来的那一天我就开始充满期盼每一天的日子都像是发着光见面是最直观表达爱意的方式了我不懂什么是爱但我觉得清晨的早餐和凌晨的夜宵每天挽的手臂都应该是同一个人",
            "content9": "卧槽，怎么就成VIP了",
            "content10": "今天才知道 我是同妻 崩溃了",
            "content11": "就为了这歌开的黑胶[泪]",
            "content12": "陪着我吧 我有好多话要和你说",
            "content13": "明天就高考啦 希望一切顺利 和他考同一个学校就来还愿～",
            "content14": "愛没有技巧  真诚才是愛的必杀技。",
            "content15": "昨天还是免费听 今天这么就要vip了呢"
        },
        {
            "songName": "鲁伯特之泪",
            "content1": "鲁珀特之泪，熔化的玻璃在重力下自然滴入冰水中，形成的蝌蚪状的“玻璃泪滴”。 被俗称为“鲁珀特之泪”的这种玻璃有着奇妙的物理特性：泪珠本身比一般玻璃坚硬很多，能在8吨压力下不碎，然而，若是抓住其纤细的尾巴、稍微施加一些压力，那么整颗玻璃泪就会瞬间爆裂四溅、彻底粉碎",
            "content2": "听每一个吐词清晰快速精准得真的感觉像在打拳击",
            "content3": "请让我在999+前在评论区看到你的身影",
            "content4": "莫急 兄弟们 北慕是好朋友 翻唱了歌 就这么简单的事儿 大家别多想",
            "content5": "网易云只是个小舞台，可太多云rapper 了，Jvlin 要嗓音有嗓音，要flow与旋律切换或结合的技术也有，可听性也有，每首歌的词也很real。",
            "content6": "太好听了，唱出了张飞和李逵手拉手在沙漠中骑着自行车的感觉，而且车轱辘还是方的",
            "content7": "最新专辑已发布 感兴趣的朋友可以听听看",
            "content8": "我是北慕直播间来的，好听。",
            "content9": "大家都不要带节奏，我们都是因为喜欢jvlin，喜欢这首歌来到这里的",
            "content10": "农批收收味 没你北慕照样有人喜欢",
            "content11": "歌本来就很好听，火了很正常，慕只是翻唱，还加了原唱vx，拒绝捧杀哦",
            "content12": "这是不是现在的人们，困难面前不低头，后来的小细节却打的他们猝不及防",
            "content13": "难以想象，口齿这么铿锵伶俐的歌者居然是个福建人",
            "content14": "好兄弟还是你格局大，评论区一堆酸的。",
            "content15": "[爱心]认真听歌    平和一点"
        },
        {
            "songName": "double take",
            "content1": "作者是txl吗 副歌用的boy而不是girl",
            "content2": "我是男孩子，今天和喜欢的男孩子在一起啦，差了4岁",
            "content3": "“我逢人就说你是我的玫瑰”",
            "content4": "好像是 他的ins挂彩虹旗",
            "content5": "越听这首歌越觉得有点暧昧调情的感觉，有一种俩人对上眼下一刻就要亲上的感觉，针不戳😆",
            "content6": "给姐透个底 这么久都搞不定你 你是不是不喜欢女的",
            "content7": "可惜我闺蜜只会开电车搭着我 我拎着奶茶麻辣烫 我说后面有车 她说有本事撞死我。",
            "content8": "纪念一下，听这首歌的时候把想了好久的数学题解出来了，感动中国了家人们[流泪]",
            "content9": "我要露出点马脚 好让你知道我是一匹马",
            "content10": "我们在一起了 都是女孩子！！",
            "content11": "这首歌同不同性有这么重要吗？我觉得只要是爱情的歌在任何性取向上都很适合！一爱四爱异性恋同性恋无性恋多性恋泛性恋双性恋都很棒呀",
            "content12": "祝罗拉女士和王能能先生结婚一周年纪念日快乐💕🌷 ",
            "content13": "我也看到了 油管上用这首歌的剪辑也都是call me by your name这些的",
            "content14": "听歌都不看歌词吗？感觉好多人都不知道这首歌是boylove🤭",
            "content15": "那就祝你英语完形填空和选项在同一页吧"
        },
        {
            "songName": "像我这样的人",
            "content1": "像我这样的人 在月光下找寻未来的方向 遭受的惩罚 就是比所有人提前看到黎明吧",
            "content2": "你我最后竟然也平凡到自命不凡。",
            "content3": "有朝一日会成为被喜欢的人觉得大吃一惊 被讨厌的人刮目相看的人",
            "content4": "像我这样优秀的人，本该灿烂过一生。                      怎么二十多年到头来，却在你这里栽了跟。",
            "content5": "像我这样的人，就算是一个傻子，也是独一无二的！",
            "content6": "山海浮沉，泯然众生，我也不过一界凡人。",
            "content7": "高中三年，那个男孩一直惹女孩生气，高考前他们相互约定考完后再说，后来男孩成熟了，女孩也走了，但我还是想把这成熟后的好给你[心碎]",
            "content8": "我并不是不幸福， 也没有什么心理阴影， 也没有吃过很大的苦， 只不过人生的路有点坎坷。 可是，光是活在这世上， 就已经很吃力了。",
            "content9": "歌词朴素，听懂的人，乃世故啊。",
            "content10": "有那么一个人他吹着口哨，踮着脚，他会紧张会喝酒，他会腼腆会害羞会脸红，会搞怪会神经，像所有普通人那样，长得不算太帅，没有背景没有钱，没有人脉不会说话，或许把他放在人群中都很难寻找到他的身影，但是啊，又有哪里不一样，是才华吧，就像珠子蒙了灰一样，经历了大风大浪，那层暗淡的灰褪去了",
            "content11": "有人喜欢你绑着头发的样子 有人喜欢你披着头发的样子 于是你犹豫到底该绑着还是披着 可是你忽略了真正喜欢你的人喜欢你所有的样子 就像我这样的人",
            "content12": "喜欢在凌晨听曾经很熟悉的歌。 喜欢抠伤口上的结痂，就算疼也控制不住。 喜欢陪着他玩游戏，虽然我都戒了好久。 喜欢大半夜听他曾经唱过的歌。 喝东西时总控制不住的咬吸管。 偶尔会没心没肺的大笑。 偶尔也会自己安静的坐在一旁。 有时还会没来由的还会想要哭一下。 啊。生活好难[流泪]",
            "content13": "别骗自己了 优秀的人不会在这里抑郁听歌",
            "content14": "绝对没有一个男人最初的梦想会是一套房子一辆车",
            "content15": "攒一杯柔肠作心殇，饮一壶烈酒话情长。"
        },
        {
            "songName": "Cure For Me",
            "content1": "没有一个调是我能想象到的[拜]",
            "content2": "前三句：平平无奇。往后三句：这个调好点。“You_got_hurt”：卧槽。",
            "content3": "曦说:她想通过这首歌让大家不要在这个世界中迷失自我，不要去因为他人眼光而改变自己，我们都有做人的权利，要活出自我！",
            "content4": "我不觉得这首歌怪呀，就感觉这首歌很骚，自己一个人写作业在家听这首歌从凳子上跳起来扭着去上厕所了",
            "content5": "虽然以为是专辑结果是单曲，但依旧很开心，小曦这次风格的大转型是非常成功的，在融合了像素风格的音乐元素的同时也在极大程度上彰显出自己的声音特点，古灵精怪中带着一种迷幻，声音质感比以前更加丝滑，唱法上是流行与小曦经典跳大神的结合尝试，歌词也是女诗人的风范，直戳心灵。",
            "content6": "做法ismail X Sascha🙏🙏🙏",
            "content7": "你永远可以相信skam系列的音乐品味",
            "content8": "每一个调都在意料之外🐒",
            "content9": "她一下就唱进了我这个…呃…嗯…心巴[西西心动]",
            "content10": "不，你错了，长相只是作为一个人的一部分，你长得怎么样是父母给你的，真正决定你人的是你的性格，能力，学历，人品，教养，衣品和审美。你能说出来长得丑这种话大概是因为你还小，但是我不希望你引以为傲。另外，一个人有自己的风格喜欢的音乐并不是一个难以启齿的事情，音乐的好坏不是以大小众区分的",
            "content11": "小曦空灵的歌声和歌曲本身的像素游戏鼓点结合有种自然万物与科技游戏相互交融的感觉 意外的和谐与好听！！ 就像是森林里的精灵误入人类科技世界一样  听感又奇特又舒服   爱了！",
            "content12": "虽然这首歌这么轻快又古怪，但依然是一首给Warrior和Werido的战歌呀。自我是自我构建的，它可以是任何你希望的样子，他人没有权力讲其从你手中夺走。做你自己，做一个能和上帝周旋的机敏的生灵，而非被规训的“正确的形象”。就算不被承认也好，我从不需要“解药”。",
            "content13": "这首歌第一次戳到我是you got hurt那句 突然的变奏，原本拿着笔写作业的手突然一顿 这歌有点好听诶 直到听到那句into the arms of yours 真的直击灵魂深处 直接把笔撇了来看到底是啥歌这么nb",
            "content14": "只属于我们的家族，认真地为所有绿植命名，宽大的叶子遮盖光线，房间恰好暧昧不明，腰肢从衣服下摆显露，抛掉所有烦恼与忧愁，此刻唱起我们的love song🙉🙊🙈",
            "content15": "you got hurt这句直接把我的魂勾过去了🔥"
        },
        {
            "songName": "下雨天",
            "content1": "一个爱胡思乱想的女孩和一个不爱表达的男孩注定不能在一起",
            "content2": "一哄就好的女生凭什么不被珍惜.",
            "content3": "快高考了，最近心情很烦，网课听不进去，总是想玩手机，虽然手机玩完负罪感很强，可就是忍不住，我知道我现在应该努力，可是对未来还是一片迷茫，突然间听到这首歌，我也就释然了，结局不论好坏，只要努力过，便不负自己",
            "content4": "谢谢大家来听(;o;)以后我还会多多尝试中文歌的！",
            "content5": "在pyq看见的一个姐妹分手后发的，感觉戳到我了... “毕业旅行和他一起去了西北，去了拉萨，去看雪山看沙漠看银河。可是拉萨大大小小的佛也没有保佑我， 对流星许愿说要和他结婚也没有用。” ​​​​[心碎]",
            "content6": "每座城市都会下雨就像我走到哪里都会想你",
            "content7": "不需要人哄的我凭什么被伤害...？",
            "content8": "打雷的那一瞬间 你想到的是会下雨还是她会害怕雷声.",
            "content9": "“我会一直陪着你的”这种话听听就好啦笨蛋.",
            "content10": "“ 好想给航空公司一个建议 把座椅前面的杂志换成日记本 肯定很多人写的肯定有很多故事 乘客可以看见别人写的东西 公司把写完的日记本收集起来 做成期刊就叫'飞行日记' 人们只有在飞机上才可能放下自己的手机 ”",
            "content11": "很乖的女孩子总是会被辜负",
            "content12": "一哄就好的女生活该你委屈",
            "content13": "好想好想回到那个暧昧到死的晚上，我差点以为你真的喜欢上我了.",
            "content14": "敏感的小女孩和不注重细节的小男孩总归还是要分开的.",
            "content15": "期待下一次遇见，一定是在雨天"
        },
        {
            "songName": "嘉宾",
            "content1": "谢谢大家喜欢～这首歌唱完感觉人都要破碎了用尽力气🤦‍♀️anyway 能让你们感到一点点🤏治愈我就心满意足了 再次谢谢大家 也愿大家三冬暖 春不寒 天黑有灯 下雨有伞 喜欢的都拥有 失去的都释怀☔️",
            "content2": "照片我没删 我只是保存云端了， 东西我没丢 我把它们装进了那个大箱子里， 而你 我提醒自己忘记你了， 我把你整理好 放进了我的电台里面，我放下所有的回忆，来成全你的爱情[鬼脸]",
            "content3": "“好像没有我，你的生活也不会有差别，你开心时照样开心，难过时照样难过，在你的世界里我与万物并列，或许不如万物” ",
            "content4": "突然很羡慕那些一次谈一辈子的，最好是从高中，彼此看着对方，从男孩嘻嘻哈哈渐渐成长变得成熟稳重，女孩从素颜坦诚变得精致漂亮，一起走过人生这段的一定幸福难忘",
            "content5": "你就是标准答案  是他拿错了试卷",
            "content6": "无论我们最后生疏成什么样子 曾经对你的好都是真的 就算终有一散  也别辜负相遇  希望你不后悔认识我 也是真的快乐过  如果能回到从前 我会选择不认识你 不是我后悔 是我不能面对现在的结局。",
            "content7": "当年，我曾给一个女生推荐七里香，开玩笑似的对她说：如果在街上听到这首歌，一定看看周围，说不定我捧着花拿着戒指就出现了。 当时的她，嘴角一掀，挂着欣喜而又幸福的笑容，点头说：好啊，我等着你！ 后来，我去了外省，这三年的时间，我和她联系慢慢减少。 前几天，打电话时她对我说：",
            "content8": "尤咏慈永远不知道 周潇齐为她放过一场烟花.",
            "content9": "不喜欢任何人的感觉真的爽死了",
            "content10": "挺喜欢你的 但你总让我不开心",
            "content11": "周潇齐也永远不知道 尤咏慈的婚礼没有新郎.",
            "content12": "现在北京时间19.41，今天不幸的消息还是下来了，肝癌晚期，不知道还有几天。我做了个重要吧决定。或许我很自私。但是我必须这么做，把自己最爱的人亲手推开，或许是一份责任吧，一想到之前的事还是不争气的流泪，下辈子，下辈子我一定好好照顾自己身体，娶你回家，照顾好自己",
            "content13": "从人海里遇见的人 迟早要归还于人海.",
            "content14": "中国人民解放军国防科技大学的通知书到了！！！",
            "content15": "双数=等她，单数=从此陌路，零=听天由命"
        },
        {
            "songName": "星辰大海",
            "content1": "以前最爱说想要带你去看星辰大海 到后来才发现 原来你就是我的星辰大海 看一眼你便足够❤️",
            "content2": "我也不知道什么是未来，什么是过去，我只知道我的现在是山河辽阔，便是星辰大海。2021高考加油(ง •̀_•́)ง",
            "content3": "我一个男孩子要去和另一个男生表白啦",
            "content4": "希望每个人的爱情都是星辰大海而不是心沉大海",
            "content5": "星辰大海这个词太神奇了，像喜欢的人的眼睛，我们的前途，有时候晚上写题写累，看见窗外的星星，像你的笑容，它让我感觉到万事皆有可能，星辰大海更像是希望",
            "content6": "where r u my friend",
            "content7": "魔星们来欢迎新朋友咯",
            "content8": "奶妈今晚18.30走了去了另一个世界继续守护我 而我在祖国的一个角落因自身的职责不能与您同过最后的时刻 但是现在没有任何能阻挡我越过千里去送您最后一程 下辈子还做您的星辰 下辈子还奔赴您",
            "content9": "年初二  我的太婆去世了  平常过年总是叫我们不能哭的妈妈  眼圈红了一天  我看着一群大人忙来忙去  不敢相信  那木头盒子里面装着的  还是几天前叫我回去过年的太婆啊  今天年初三去火化了  只剩一个小盒子了  看着她给我留的一盒饼干  我哭了一夜  那个世界是没有痛苦的对吧  她苦了一辈子了",
            "content10": "这两年我就先不谈恋爱了吧，因为前途和现在，我选择了前途，未来要跟我在一起的那个男生，你也好好努力，我们高处见.",
            "content11": "趁现在还有期待 要记得你心中的星辰大海.💓",
            "content12": "喜欢不可能单凭几次心碎就停下的",
            "content13": "新的一年新的干饭量[多多耍酷]",
            "content14": "爸妈可以披着寒霜五点钟起来工作，你六点钟的书并不冻手",
            "content15": "呜呜，困死了最近在养成早睡早起的习惯"
        },
        {
            "songName": "再等冬天(Memories)",
            "content1": "那就别放下 爱到你自己满意了为止",
            "content2": "一千根针都是惩罚念旧的人",
            "content3": "时间不会让我忘记你 但时间会让我习惯没有你",
            "content4": "他什么都不用做 他站在哪里 我就想吐",
            "content5": "忘不掉是真的 遗憾是无底洞.",
            "content6": "你先丢下我的 你凭什么听这首歌",
            "content7": "困住你的不是谁 是回忆",
            "content8": "希望大家带着真诚走下去 男生温柔点 女生理解点 恋爱本身是一件很甜的事",
            "content9": "那些关于你的Memories 永不褪色",
            "content10": "东航MU5735给132个家庭留下的只剩一辈子痛苦的memories",
            "content11": "他给我洗过头发 洗过澡 穿过衣服做过饭 亲我掉下来的眼泪 吃我剩下的东西 紧张我到一直哭 我皱眉他都会紧张 我们吵过架 但是都是放下所有情绪优先考虑我 马上来哄我 冷了会把自己衣服脱给我穿 生病了即使他不在我身边也会给我买药送到 也会哄我睡觉 出门什么东西都是他拿 什么都让着我 ",
            "content12": "入坑全过程：《还是会想你》《忘不掉的你》《亲爱的》《再等冬天》",
            "content13": "主动删除人家好友  又偷看人家动态 是你吧宝贝",
            "content14": "梦里梦到的人 是醒来不能说话的人",
            "content15": "大家都想避风 可是港在哪里"
        },
        {
            "songName": "月亮之矢",
            "content1": "希望这首歌不要被段子手发现",
            "content2": "我在厕所拉屎，真的很累，陌生人可以给个鼓励吗[呆]",
            "content3": "前奏真的很好听！超级爱前奏！做未成年的最后54分钟",
            "content4": "我是个被家庭老师放弃的孩子，整天酒吧，直到父亲脑梗住院，跟我说话都说不清，夜里我在病床前不争气的流下了眼泪，时至今天自己创业成功存款17万，加油陌生的人，不要放弃自己",
            "content5": "姐妹们 前程真的比男人重要！！！",
            "content6": "卧槽卧槽我放下他了！快恭喜我啊啊啊啊！我终于，可以毫不犹豫的撕掉写有他名字的草稿纸了.",
            "content7": "歌词真的挺感同身受的，五年级下册的时候，父亲得了肝癌去世了，初二的时候患有先天性自闭症的弟弟又患上了腿肿瘤，被病痛折磨了一年之后去世了，一家4口变成了只有我和妈妈，之后为了还爸爸生前在银行贷的款，我辍学了，步入社会赚钱，希望以后我们能平平安安",
            "content8": "挺有感触的 我是初二那年 哥哥查出白血病 后来我休学了 那时哥哥在广州上班  所以和爸妈去了广州 因为需要跟哥哥做骨髓移植 那天我躺在床上 两个管子扎在我两只胳膊上就这样我保持了3个小时 可不幸的是 移植手术不成功 肺部感染 哥哥走了 再也不会醒过来了 因为哥哥的这场病花光了家里所有的积蓄.",
            "content9": "总有人能和我感同身受之志 ❤️",
            "content10": "无论你昨晚经历了怎样的泣不成声，早上醒来这个城市依旧车水马龙",
            "content11": "你们去听一下幼稚园杀手的月亮之子，我不确定这两首歌什么关系，希望有人能告诉一下",
            "content12": "你知道什么时候最难熬吗 从学校过度到社会的时候 看到喜欢的人和异性甜蜜的时候 身边没人相信你的时候 看到家人朋友有困难自己无能为力的时候 迫不得已对最重要的人撒谎的时候 当你累的时候 大概当你把这些事都熬过去的时候 你就会变成另一个人吧。可怕的是人心叵测的现实社会 金钱 权利 猜疑 手段 虚",
            "content13": "戒色第一天   每天赞我一下我来打卡",
            "content14": "河南这里快被淹了,我好害怕啊",
            "content15": "喜欢这首歌的女生请跟我恋爱"
        },
        {
            "songName": "阿拉斯加海湾",
            "content1": "毕竟一生很短 少有圆满",
            "content2": "你一定不懂那种看清了还想继续喜欢的感觉",
            "content3": "出 现 在 别 人 的 生 活 里 要 像 一 份 礼 物",
            "content4": "我总感觉这是一个女孩子唱给另外一个女孩子的歌[呆]",
            "content5": "阿月和星野相识于光遇 有天星野上线 告诉阿月他要退游了 因为生病了 很严重的病 会暴躁会摔东西 再后来 阿月知道了 他浑身插满了管子 肝脏破裂 需要手术 但是找不到合适的肝源 2020.12.31 23:46 星野抢救无效不幸去世 遵逝者遗愿 葬于广西北海 写给阿月的备忘录里有一句 如果有下辈子就带你去看星星吧",
            "content6": "阿拉斯加湾，是世界9大著名海湾之一 ，海面呈现两个颜色，由于密度关系，两片海不能融为一体",
            "content7": "她已经跟我讲清了 再喜欢就真的不礼貌了",
            "content8": "“原来药可以一颗一颗的买，原来草莓真的很贵，原来冬至是要吃饺子。”​",
            "content9": "这是我第一次和女孩子谈恋爱 她们都说我们俩都是女的 怎么可能会长久 确实 我想了很久很久很久 但是好奇怪 我真的好喜欢好喜欢你 原来女生在遇见自己真正喜欢的女生之前都以为自己喜欢男生 你知道吗 自从我们俩在一起之后 有好多人问我 你真的同了吗 我想了想 如果和女孩子在一起的话 我只会和你 ",
            "content10": "宝宝们 不哭呀！  星野和月月(阿月)的故事大概是这样的:在光遇的世界里(光遇:一个社交 休闲 治愈 自由类的游戏) 男主人公叫星野 女主人公叫阿月 阿月在游戏里总是发现星野总是自己一个人 总是在挂机 阿月也是一个人 于是便陪他一起挂机 传不过去她就一直传 星野的话很少 阿月很喜欢游戏角色里的抱抱",
            "content11": "我是一个女孩子，我想和她一直在一起",
            "content12": "各位，我要和初恋订婚了[钟情]",
            "content13": "你只知道星野一个月只登录一次，却不知道他一个月只醒来一次…",
            "content14": "感觉这首歌很适合两个女孩子的爱情…… ",
            "content15": "我的妈妈嫁给我的爸爸 并不是因为她爱我的爸爸 而是因为爱我的姑姑"
        },
        {
            "songName": "大雾",
            "content1": "好好吃饭 好好听歌 太阳出来了 雾就会散的",
            "content2": "还好大雾四起 藏匿难言爱意",
            "content3": "在想一个人想到窒息的时候 忍不住写下了这首歌。",
            "content4": "耽美就耽美呗，不要有优越感，不管男女，男男，女女也好，感情有什么区别，重要的是歌，喜欢人的心情都是一样的。",
            "content5": "有一次我把： 大雾四起   偷偷藏匿 我在无人处爱你 大雾散去 人尽皆知   我爱你 写进了一篇关于写妈妈的作文里 老师看完作文后表扬了我 后来老师问我为什么会把这句话写进作文里 我跟老师说： 我想妈妈了 我妈妈在2020年2月12日因癌而死 那时候我哭了  她笑了 那时我才16岁 现在我17岁 最后我想问一下",
            "content6": "“这是我的故事啊，不是他们的......”",
            "content7": "耽美不是潮流，喜欢耽美没什么值得炫耀，不至于表现地巴不得全世界都知道你们喜欢原耽一样。这首歌最初发行的时候可以说和原耽一点不沾边，现在变成同人曲仍然有不少单纯喜欢这首歌的人，不要再刷什么歌独属于xxx了，原耽圈不需要你们这种粉丝，好好看文有那么难吗。",
            "content8": "哪一件事能做到全国统一？ 开学前一天女生全体洗头[便便]真不戳[强]",
            "content9": "已经听了193遍了，离高考还有98天，我真的真的好累啊，我好想一直睡下去....",
            "content10": "我好像喜欢上了一个女生 可我也是女生 还好大雾四起 藏匿了我的爱意",
            "content11": "3月11日 星期四 我把这首歌推给了他 其实我想说的是 这首歌很好听 八分钟后 他回了消息 “这算表白吗” 我怔了一下 没来由地心慌 “不知道” “这……” “你觉得算就是吧” “我觉得是” 我开始怕了 又有些欣喜 我怕好不容易处成的铁子关系也保不住 又不断提醒自己还有那极小的可能性",
            "content12": "很奇怪 安静和热闹我都喜欢",
            "content13": "“你相信有平行时空吗 “那里我们都没有生病",
            "content14": "岳桓苏和刘都辰，从大学到现在的研究生，都已经6年了，我们明年就出国结婚呀！即使我们都是男生，但是我们也要白头偕老。[爱心][爱心]",
            "content15": "我哥哥是医生 去年被派到一线抗疫 2020.2.14他给我发了一大串信息 跟我说不要出门 如果我真的回不来了 一定要好好活着 长大了要孝敬爸妈 要好好学习 别让爸妈再操心了 收收你的小脾气 在家里你是我妹妹我让负你 以后在社会上没有人能让着你……后来我给他发了很多信息 他再也没回过我 那天他们都回来了"
        },
        {
            "songName": "消愁",
            "content1": "希望我们冰释前嫌 再也不相见",
            "content2": "八杯消愁酒，山路步两程。 人财非铜臭，故人恍如空。 茅屋安心事，月光引清风。 芬芳与人共，盛夏太匆匆。 幸得一人守，平凡倒不同。",
            "content3": "朝阳和月光属于少年人 故乡和远方缠绕青年人 明天和过往羁绊中年人 自由和死亡是每位老者的重点 多年之后 心头还是有雨 眼底仍有寒窗",
            "content4": "唱吧一版，自弹自唱，节奏轻快，歌词没变，独自一人诉说， 比赛一版，郑楠老师编曲，毛毛的嗓音，穿透所有人的内心。 专辑一版，精心编曲，加上了唱吧的歌词，给所有喜欢他的人慢慢道来。 无论哪一版，都是毛老师的消愁，是属于毛老师的印记。",
            "content5": "对明天和过去给予向往，自由是想让灵魂有地安放。你耀眼我平凡，只要清醒就都会被世人蒙蔽双眼，互相耻笑，互相荒唐。",
            "content6": "躁动不安的座上客，自以为是的表演着。",
            "content7": "一杯敬朝阳，一杯敬月光。 一杯敬故乡，一杯敬远方。 一杯敬明天，一杯敬过往。 一杯敬自由，一杯敬死亡。  敬天地       敬众生",
            "content8": "大家总是说不一样了，可能是心态的原因吧，当时比赛焦灼的时期已然过去，我们总想把那时的感动延续却挡不住它慢慢变化，我喜欢过去的编曲也喜欢现在编曲，我喜欢那是孤单地唱着消愁的选手毛不易，也喜欢现在一心想把好的作品带给大家的歌手毛不易，人总不能一成不变。",
            "content9": "朋友大概是这么和我说的，那天就是很不开心，刚好看到“人生苦短何必念念不忘”就懂了。",
            "content10": "“这节目是有多烂，能让我拿冠军”",
            "content11": "你知道 你爱惜 花儿努力的开 你不知 你厌恶 花儿努力的开",
            "content12": "“学医到底有多难？”“多难？生生把毛不易逼成了明星。”",
            "content13": "和一个朋友关系僵了，不会在见了，没有冰释前嫌",
            "content14": "这几年我做了很多没结果的事 无非都是想从那段时期里逃离出来 尽管现在谁都觉得我已经好起来了 我也好像没再回头 但午夜梦回 推开窗子我还是能看见那片望不着边际的大海 我曾千百次坠入深渊 被热浪缠住喉咙 秃鹰和无尾鱼从我身旁经过 望见我在那道银河里磕首",
            "content15": "酒入愁肠，化作相思泪。 愁向风前无处说，数归鸦。 愁多成病，此愁知向谁说？ 青鸟不传云外信，丁香空结雨中愁。"
        },
        {
            "songName": "Dancing With Your Ghost",
            "content1": "夜晚真的太感性了 差点冲昏头脑说想你了",
            "content2": "毋庸置疑，好的事情总会到来，而当它来晚时，也不失为一种惊喜。 — —《托斯卡纳艳阳下》",
            "content3": "前奏：真好听真好听 高潮部分：卧槽怎么是这首歌",
            "content4": "第一次翻译 献给喜欢的Sasha[爱心]",
            "content5": "高考697，被清华录取啦哈哈哈哈哈不负青春",
            "content6": "“我不是来救你的，我是来爱你的”",
            "content7": "其实我偷偷存了你发的每一张照片，每一个视频，保存了每一句语音。我关注了你的各种社交软件ID，听过你喜欢的歌单。其实，我远比你想象的更加爱你，我忘不掉，我也不会说。最后的尊严是不再低头了哈哈哈…好像这辈子也只挽留过这一个人，以后也不会有了，我这么酷的人呀，怎么可能让这种事发生第二遍呢",
            "content8": "兄弟们，我被北大录取了",
            "content9": "这曲子中文名是不是，和你这个死鬼跳舞",
            "content10": "我来清华大学，一为读书，二为钟书。  ——杨绛",
            "content11": "骚姆:与陌生人共舞 萨沙:与你的灵魂共舞 在夜里安抚无处安放的灵魂。[钟情]",
            "content12": "如果晚几年遇见你，可能结果会不会一样吧，我有出息了，你也准备好了。[微笑]",
            "content13": "我取消了另一个城市的天气预报",
            "content14": "《Dancing with Your Ghost》是由美国唱作女歌手Sasha Sloan录唱的一首歌曲，于2019年6月28日通过索尼音乐娱乐公司发行，讲述的是一个人失去了爱情，却仍然忘不掉对方，欺骗自己对方还在自己的身边。这种思念始终无法排解，尤其是听到那首一起听过的歌。于是在夜晚，想象着与对方的灵魂共舞#哇哦计划#",
            "content15": "以翔我们江湖再见， goodbye Godfrey, 再见王沥川， 愿安好人间天使🙏🙏🙏"
        },
        {
            "songName": "初恋",
            "content1": "还初恋呢 你们嘴都亲烂了 我初吻还在",
            "content2": "想一直抱着闻头发 是正常操作吗",
            "content3": " 初恋时懵懂无知，爱的纯粹深沉，后来你的另一半仿佛都有他（她）的影子，关于初恋，不负遇见，珍惜拥有，希望你在天空的那一边一切安好，后来的亏欠，我们都弥补在了另一个人身上！",
            "content4": "以前听回春丹： 像我这样的浪子 怎么可能有初恋今晚听回春丹： 像我这样的浪子 每个都是我初恋",
            "content5": "你会经历很多很多没有人为你鼓掌的黯淡的日子，我知道这很煎熬，所以你必须要学会和记得为自己鼓掌，你要永远做你自己的头号粉丝！William_小马哥正在直播中，速来听歌咯！！",
            "content6": "说说你的初恋吧，你们现在怎么样了？ ​#喜提热评#",
            "content7": "特地屏蔽了初恋，我怕他多想，跟他没关系[可爱]",
            "content8": "建议听歌 不建议盲目的恋爱",
            "content9": "分分鐘都渴望與她相見",
            "content10": "以前什么都无所畏，现在什么都无所谓",
            "content11": "第一次互相深爱的人才是初恋",
            "content12": "像我 这样的浪子 怎 么 可 能 有初恋[多多耍酷]",
            "content13": "痛仰的萨菲娜 回春丹的艾蜜莉 落日飞车的Vanilla 新学校废物的琳尼尔 盘尼西林的苏菲娅索 还有一起的听deca joins！！！！",
            "content14": "根本就没有什么初恋                                               或者说                                                                          人人都是初恋",
            "content15": "人家俩只是合作演了几个节目，我却陷的那么深，看完《志胜一击》迟迟走不出来。。。。唉。。。"
        },
        {
            "songName": "像鱼",
            "content1": "不要以为你放不下的人也同样放不下你，鱼没有水会死，水没有鱼却会更清澈",
            "content2": "我太羡慕那些有人保护 有人疼爱的女孩子了 她们可以因为一点小事就委屈的哭鼻子 也不会有人觉得她们娇气 她们可以因为一件小事就大发脾气 也会有人好声好气的哄着 我觉得这些女孩子好麻烦 ​​​ ​​​ ​​​ 可我好想成为这么麻烦的女孩子 ​​​💁",
            "content3": "不要丧了，没人理你[心碎]",
            "content4": "12岁初中遇见了你，一见倾心。 13岁我说喜欢你，你说我们年龄还小。 15岁互有好感，可惜毕业失联。 光阴似箭，日月如梭。 23岁我们终于在一起，绕了一大圈回到原点。 十几岁的感情，并不都代表着幼稚和叛逆， 而是过早的幸运遇到了对的人。 还有23天，你即将成为我的妻子。 余生相依为命，请多多指教。",
            "content5": "鱼对水说：“你看不见我的眼泪，因为我的泪在水里。”水对鱼说：“我能感受到你的眼泪 ，因为你的泪在我的心里。” ——佚名",
            "content6": "人们已经习惯，满怀心事欲言又止。@难桪 ",
            "content7": "来生做鱼  7秒快乐 7秒忧伤 想像鱼一样， 忧伤只是七秒 兴奋只如七秒 鱼的世界， 人生只若初见。",
            "content8": "我不管,没有鱼的水就是一潭死水",
            "content9": "你像鱼一样 分开之后对我只有7秒记忆",
            "content10": "老胡说，差一点离婚了，都走到民政局门口了，我突然亲了她一下，她愣了愣。我们领结婚证的那天，我也在那个门口亲过她。才4年啊，爱情就被生活生吞活剥了，她说了一句话，让我特心疼，她说，你好忙啊，说了离婚，你才陪我半天。用了这个理由，下一次我都不知道找什么理由，你才会陪我半天",
            "content11": "你像水一样没我快活，我像鱼一样没你不能活",
            "content12": "， 寒风凛冽 无星无月 缺一顿火锅 以及一次久别重逢 ，",
            "content13": "我才不要相忘于江湖，我想做你的鱼，相濡以沫吧",
            "content14": "我已经坚强成淡定 克制 理智 理性的人了 尽管我也想该撒娇就撒娇 想哭鼻子就哭鼻子 但现实不允许我也不允许 尽管我也想被人宠着 但现实就是深吸一口气咬牙切齿的往下走",
            "content15": "像鱼一样 对你的喜欢只有七秒那该多好"
        },
        {
            "songName": "Watch Me Work",
            "content1": "“据说思想污的女生都很漂亮” “为什么” “因为她们必须要用美丽的外表来掩盖自己内心的猥琐”",
            "content2": "网易云你买版权的样子真帅！！！",
            "content3": "男 17岁 大小便正常 未来可期",
            "content4": "为什么脑子里出现了穿女仆的男人🧍‍♂️",
            "content5": "如果有人看到了这条留言，不管你是谁， 祝你成功[鬼脸]",
            "content6": "兰陵王：“我喜欢你，木兰” 木兰：“卧槽你什么时候发现我是女的？” 兰陵王：“卧槽你是女的？”",
            "content7": "希望大家可以像蒋丞选手一样 全力以赴 丞哥 bless  you",
            "content8": "我今天拉了一大坨黑稀，陌生人给个鼓励可以吗。",
            "content9": "我想带你去西藏 . 在那珠穆朗玛峰上向你单膝下跪求婚. 因为那时的我高于一切，只低于你",
            "content10": "我发现英文歌普遍都是，节奏强，听的盲，一看翻译有点黄。[汗][汗][汗]",
            "content11": "🤭我居然一直以为是蕾哈娜的歌，对8起",
            "content12": "双数我表白，这次我想做你女朋友，不是兄弟",
            "content13": "三年前，他是当红男星，却锒铛入狱，众叛亲离……三年后，他掌权归来！ “女人，我要你付出代价！” 他恶狠狠地抬起都美竹的下巴，盯着这个妖孽的脸庞。她真是一点都没变呢…呵… “千总，我不认识你，请你放尊重一点！”她撇过脸去，冷漠地后退了两三步。 “美竹，你忘了吗？千……是你送我的名字啊…",
            "content14": "反正没人看到，唐瑾语我喜欢你！我想和你谈恋爱！结婚的那种！国内结不了婚就去国外结！我不想和你当姐妹了！我想被你摁在床上亲！我喜欢你到原地爆炸！可以试着喜欢我一下吗！你也玩网易云！我是戚姚萱！我喜欢你三年了！老子喜欢你啊啊啊！！！如果你看见了要答应我，允许我追你好嘛！老子爱你！！！",
            "content15": "你不知道我戴上耳机开大音量洗内裤时有多High"
        },
        {
            "songName": "不将就",
            "content1": "第一次被前女友甩了之后靠着这首歌给我的信念继续追她，皇天不负有心人，终于让我追回来了，果然，现在又被甩了😂😂",
            "content2": "看到过一句话，“等人是会上瘾的。因为等着等着，你会发现，如果你不等了，不是放弃了对方，而是背叛了自己。”",
            "content3": "创作能力如此之旺盛，所谓质量的保证就是不需要试听，可以直接下载，从来没有失望过。",
            "content4": "现在的电影到最后拼的不就是主题曲么，一首好歌电影成功一半",
            "content5": "每次这歌的前奏一出来… 所有的回忆就自动涌现出来了……有时候真不行 真听不了这歌  真的怕会听哭 如果说一首歌有你的故事，虽然没有多精彩 但这首歌就是我的故事啊…",
            "content6": "总会有一天，我的床头有你随意翻看的书，洗漱室的漱口杯旁是你的粉底液，更衣室的白衬衫里夹杂着你的白裙，车副座成了你的专属，朋友们无一不知道你的模样，连夜晚独自在客厅等我归来的都成了你最幸福的小事。然后我在前方，你大步靠近并勇敢地握住我的手，听我低头说：“我们回家吧。”",
            "content7": "不需要试听直接下载 不将就",
            "content8": "像经历了一场120分钟的电影 又像开车走了一段很长的路",
            "content9": "我想要的爱情是奔着一辈子去的 所以我不会拿自己的终身幸福去凑合  希望爱情与幸福能不将就     12.3[心碎]",
            "content10": "这首歌一如李荣浩，让人想笑，不是大笑，不是嘲笑，而是微笑！",
            "content11": "王师傅是斗鱼的一个游戏主播，王阿姨是他ex，王师傅当年为了追王阿姨从英国当加拿大读书，千辛万难两人终于在一起了，虽然直播时两个人互相嫌弃，但还是看的出他们之间深厚的感情。可是好景不长，王师傅想回国发展，可是王阿姨父母希望王阿姨留在加国。在一番深思熟之后，王师傅决定放手",
            "content12": "虽然来晚了，但还是为王师傅刷一波，我们人生经历也许永远不会出现像张鼎和袁慧文一样的剧情，但说实话，我站在王师傅的位置绝对做不到他那样，王师傅唱的不将就是我听到过最好的，无关音乐，我顶你王师傅，顶你张鼎",
            "content13": "吊就吊着吧，总比断的干干净净的好",
            "content14": "王师傅加油，王阿姨快回国！！",
            "content15": "该来的总会来，该走的总会走。"
        },
        {
            "songName": "Slow Down",
            "content1": "刚刚查分。山西，650，北大稳了，7月北京见。",
            "content2": "哈哈哈！！！爷终于追到她了！！！这姑娘难追的很！！！整整一年半！！！",
            "content3": "光是遇见，就已经很美好了——光遇",
            "content4": "无论你在世界的哪个角落，只要记住你的名字，我都会找到你。                 ——公安局宣",
            "content5": "求求了 真的不要清醒着堕落了 不要被周围环境吞噬了 求求了 一定不要了 一定要好好学啊 一定要把自己变得更好 一定要 ",
            "content6": "卧槽卧槽，我才发现我们是双向暗恋❤",
            "content7": "账号注销了，最后留点痕迹吧",
            "content8": "我马上就要嫁给我初中喜欢的男孩子了！！！哈哈哈嗝",
            "content9": "我敢说喜欢电音的女孩子都是特别的。",
            "content10": "看了 没瞎 有空 不想回 你搞不定我",
            "content11": "学校每天要求跑六圈，我即使发烧加急性扁桃体发炎都没有请假，放假最后一天前终于没撑住请假去了医院  学习压力这么大保持年级前一百不容易 稍微考差一次就会被骂得狗血淋头 在这个招摇过市的年代，我不打游戏不谈恋爱不抄作业考试从不作弊 怎么就活得这么惨呢",
            "content12": "正在听歌的那位,没错就是你,  你以后绝对会有出息 真的。",
            "content13": "那就祝你英语完型填空阅读和选项在同一页吧",
            "content14": "如果几年后我娶了一个叫刘怡含的女孩 看到这条文案的每个人都有喜糖 多远都送.快递[呲牙]",
            "content15": "down孤单 down虚弱 down无力 down沉沦 今天又学四个单词[可爱]"
        },
        {
            "songName": "玫瑰少年",
            "content1": "男生可以是玫瑰 女生也可以是狮子 性别不是边界 偏见才是",
            "content2": "希望这个版本传达给你们的东西不是悲鸣。 而是战斗，是反击，是对抗不公的勇气。",
            "content3": "大家期待已久的 《玫瑰少年》完整版来啦 愿每朵玫瑰绽放之处都是你的坚持与初心 快邀请好友一起来听",
            "content4": "玫瑰少年是一个因为“喜欢女孩子的东西”而遭歧视霸凌致死的男孩，某一天，他被发现倒在洗手间血泊中，学校擅自清洗血迹，搪塞这位可怜的14岁男孩，称这位从小到大体检正常的男生突发心脏病身亡...教育者不能一边号召防止校园欺凌，一边又在培育校园欺凌的土壤。",
            "content5": "我不反对同性恋的 ￼但当我看见那些男网红为了火而卖腐和下面一堆人的兴奋 我就感到恶心 还有就是我跟我男朋友谈恋爱时 我没想到他同时也在跟男的谈恋爱 我问他为什么 他也只是说好玩而已 可我说他很恶心时 他说是这个世界对他们的偏见太大了 我也不知道该怎么说 太多的人说自己是同性恋了",
            "content6": "哪朵玫瑰没有荆棘呢，说一个真实的故事，我们班有位同学，男生，偏女生性格，人很瘦，手和腿都很细，同学总是以开玩笑的说法去霸凌他，有时候有些女生一巴掌打在他头上，那么响，我也好心疼，有些同学就照他脸打，能把他脸打红。作为他的学友，我总是护着他，我不在意别人的闲话，我想保护他。",
            "content7": "朝春天去 别烂在过去和梦里",
            "content8": "“枪响了” “你看到是谁开的枪吗” “我看不清，他站在道德制高点，他在阳光下”",
            "content9": "这首歌的创作背景源自因举止女性化而遭受校园霸凌致死的台湾男生叶永志，歌曲中的永志并不是叶永志一个人，而是在学校中受害者一类人的代表。当通过歌曲隐射出整个社会问题的时候层次都会变得不一样。“永志不忘纪念 ，往事不如烟，生而为人无罪，你不需要抱歉‘用温柔的力量，推翻世界的偏见和伤害。",
            "content10": "玫瑰少年的背景是一个非常严肃的话题，是歌手为香港少年叶永志的因校园暴力逝世所纪念而写的歌，是呼吁世界校园暴力的严重，人人平等，接受度提高，多元化的歌，不是爱情，评论区悠着点",
            "content11": "我觉得这个挺适合的，我认为这个鼓点是反击 ！个人观点[吐舌]",
            "content12": "镜子很脏时，我们并不会误认为是自己脸脏。那为什么别人说出糟糕的话时，我们会觉得糟糕的是自己呢。",
            "content13": "有人想吃块热豆腐，有人却想陪着一个人和一辈子的暖汤",
            "content14": "《玫瑰少年》这首歌曲的背后是一个令人落泪的故事，这首歌曲中唱到的玫瑰少年，其实在2000年就去世了。2000年4月，15岁的叶永志因为校园暴力倒在了学校厕所的血泊中。这一悲剧发生的重要原因是他因为举止过于温柔而长期遭受校园霸凌。",
            "content15": "这个鼓点，至少在我觉得，不太适合讲述那件事"
        },
        {
            "songName": "7 %",
            "content1": "1％的包容  1％的宠爱  1％的陪伴  1％的贴心  1％的想念  1％的理解 1％的懂你 剩下93％是信任、忠诚",
            "content2": "我将是一个好女孩  气质出众  成绩拔尖  未来一片光明",
            "content3": "2020.2.14  ❤️❤️❤️",
            "content4": "上帝创造世界用了7天，第7日安息",
            "content5": "这是在说我们的数学作业只写了7%吗？",
            "content6": "我喜欢的人推了这首歌给我",
            "content7": "SOURCEMUSIC和WU会再接再厉，制作更多用心的作品，回馈大家的支持。谢谢。",
            "content8": "终于追到她了！老子整整追了她五年！！！",
            "content9": "，把亮度调到最小，把声音开满的女/男孩子一定爱惨了那个人。，",
            "content10": "就算还有7%的电，也不能阻碍我去爱你",
            "content11": "1、 音乐由七个音阶构成：1 2 3 4 5 6 7; 2、彩虹显出七种颜色： 红 橙 黄 绿 青 蓝 紫; 3、算盘设有七粒珠子; 4、中国的唐诗：七言绝句，七绝，七律，七言古诗的韵律美; 5、化学 PH=7，代表中性，纯净的水PH值即为7; 6、 一周有七天，7表示，日复一日的生活，周而复始循环。 7、  5+2+0=7。",
            "content12": "泡泡机自己买的，快乐也是自己找的",
            "content13": "那就祝你们英语完形填空的原文和选择在同一页吧",
            "content14": "我们在一起了 我们都是男孩子[亲][亲]",
            "content15": "天空中有云 云下面有我 而我心中有你"
        },
        {
            "songName": "落在生命里的光",
            "content1": "“如果喜欢和合适能撞个满怀多好”",
            "content2": "虽然这首歌很甜，但是我想和各位女孩子们说，不要把他当成唯一的方向，你可以坚定的走向他，但不要把他当成唯一！当然，男孩子自便[这边]",
            "content3": "你划破长空而来 温柔地张扬 我迎向你 无畏乘风破浪 ✨愿我们都能遇到那束光✨ ✨愿我们也能将别人照亮✨ （又是一年11.19🧚希望我的歌能像光一样带给你们前行的力量）",
            "content4": "正在听歌的那位，没错就是你，你以后绝对会有出息真的。",
            "content5": "奶奶说：“踮起脚尖的喜欢是站不稳的。” 爷爷又说：“喜欢你的人会主动弯腰的。”",
            "content6": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜。#冷门歌曲探索计划#",
            "content7": "“当丁达尔效应出现时光便有了形状”",
            "content8": "陌生人，能听听我心里话吗？6月高考了，心里挺没底的，不知道自己能不能考上自己理想的大学。我是一个学习底子不太差的人，就是偏科太严重了。看到家里人对我期望那么大，我不忍心让他们失望，我想无论怎样都不能出局。曾经我自信过，可是现在不免有些迷茫了。但我不会放弃，陌生人你愿意为我加油吗",
            "content9": "可是这个“光”不仅仅只是指爱情啊",
            "content10": "突然发现听了这么久的歌跟羽生结弦的适配度如此之高，可能一直忘不了屏幕里他从冰上飞来一样时坚毅的眼神和儒雅气质。今天哭的太伤心了，感觉一年的泪都哭完了。怎么这个坑就是差这么一厘米，怎么偏偏是这时候多了这么多强劲对手，怎么就是这届奥运，怎么就是他出了问题。怎么就是在北京奥运会。他真的",
            "content11": "“努力不是内卷，低调不是凡尔赛。何必在意世俗的评价，少年人应该无所畏惧。”",
            "content12": "要是追不上光，那就变成光吧",
            "content13": "后来啊 我只是隔三差五的翻翻他的动态 我没有打扰他 他或许也忘了我吧 他肯定想不到 我居然这么怀念他 我现在分不清对他是执念还是真感情了 挺遗憾没有好好说句再见 你肯定想不到吧 有个女孩后来偷偷喜欢了你好久好久 不甘心只能藏在心底 也就成了我最大的遗憾  祝你平安快乐",
            "content14": "停停停 ！你别往下滑了，听我说：故事总会有结局，爱情终究会遗憾，遗憾也会讲完，过后又是一个新的故事，  天气凉的时候记得多穿衣服，洗了头吹干再出去，生病了一定得自己吃药，每天记得按时吃饭，对自己好一点啊，少抽烟，少喝酒，少熬夜，其实我想说，你笑起来真的很好看，爱你的人会永远爱你。",
            "content15": "我的老师是落在我世界里的那束光 是我青春中最滚烫的篇章 她是在我高二上学期快要结束时接手我们班级的生物学科 刚开始对她没有丝毫兴趣 甚至在她的课上学习其他学科 她教我们没几天就放寒假了 在寒假网课期间她的课在早上我根本起来 记得有一次她让上传改过的习题 可是我在睡觉没听见"
        },
        {
            "songName": "年少有为",
            "content1": "假如我年少有为…",
            "content2": "你啊年少有为 而我年幼无知 可能因为这样 我们之间才不可能吧",
            "content3": "有人说，听李荣浩的歌，会有一种真切的痛感，因为他的歌声里总是带着几分自嘲，几分玩笑，几分不愿向现实妥协的倔强。他有一种独特的属于自己的调调，在一些难过的夜里，李荣浩的声音很温柔。",
            "content4": "这才叫年少有为！！！[强][强]分享歌词： 作曲 : 李荣浩 作词 : 李荣浩 编曲：李荣浩 制作人：李荣浩 吉他：李荣浩 贝斯：李荣浩 和声编写：李荣浩 和声：李荣浩 弦乐编写：李荣浩 录音师：李荣浩 混音师：李荣浩 母带后期制作人：李荣浩。 [爱心]",
            "content5": "在年轻的时候 , 如果你爱上了一个人 请你 , 请你一定一定要温柔地对待他 长大了以后 , 你才会知道 , 在蓦然回首的刹那 没有怨恨的青春才会了无遗憾 如山冈上那轮静静的满月",
            "content6": "总不能还没有努力就向生活妥协",
            "content7": "假如你年少有为 假如我年华正美",
            "content8": "我发现很多年少有为的人都是经历过很大的苦难挺过来才有今天的风光，所以你年少时吃过的苦终有一天会成为你站到人生高处的基石。 ​",
            "content9": "赵希，我知道 我无法成为你的伴侣，与你同行 在我们眼所能见耳所能听的这个世界上，上帝不会将我的手置于你的手中 这些，我都已经答应过了 我会一直记得那时候的爱情是三块钱一杯的柠檬汁 是我陪伴你游戏二十块钱一个的通宵 是你快步走我总紧随  是你。 ",
            "content10": "我年少却不有为 不懂得珍贵却自卑",
            "content11": "“难道是为了安置未来才爱你，谁要计算过安享晚福便一起。” 你啊你永远不要低估一个女孩陪你吃苦的决心。 不要等年少有为才不自卑，你很好，你可以爱别人。",
            "content12": "李荣浩：你们休想从我这里赚得一分钱！",
            "content13": "我不是男主角，一开始就知道了，没有天降光环，不是气运之子，没有显赫的家室或是逆天的气质，但我还是想做你的盖世英雄，为你遮风挡雨，与你同舟共度。",
            "content14": "最无能为力的年纪 遇见了你 要是我成熟一点 会不会结果不一样",
            "content15": "李荣浩：想赚我的钱，没门儿！"
        },
        {
            "songName": "海底",
            "content1": "这个版本的海底感觉更加的……怎么说呢，感觉沉入的更深了。先前是刚沉入海底，试图挣扎却没有结果，留给自己的只有悲伤，一步步走向绝望。现在这首海底就是已经沉入最深的海底。已经麻木，已经在绝望的最底处了。已经习惯了不会再期待了。 “我沉入了海底，我永远活着，没有人救我，我只有一个人。”",
            "content2": "最喜欢那句 海浪打湿白裙试图推你回去.",
            "content3": "戒同所，我一生最恨的地方.",
            "content4": "一直有些心里话想告诉你们哈哈哈～ 其实创作的初衷，是希望能通过这首歌让大家对于抑郁群体多一份理解，给予他们更多的陪伴。也希望正处于负面状态的朋友们能知道，无论当下多么难，总有人理解你，爱你愿意陪伴你。能够用作品传达温暖我荣幸之至，希望大家把歌曲当做像电影的开放式结局～",
            "content5": "一支榴莲，其实是一直留恋吧",
            "content6": "骨灰为什么要撒进海里？因为死了也要浪",
            "content7": "去哪里，去海底。 淹没我的秘密，成全我的放弃。",
            "content8": "谢谢你们喜欢这首歌，很多老师们的改编给了歌曲新的生命，很荣幸！同时也谢谢你们把我的评论区当作倾吐心声的树洞，但记得把情绪留在这里，把希望放在心里哦。听歌、发泄，然后我们继续热爱自己，热爱生活❤️ 就像一位老师说的：悲伤和希望都是一种力量，生活的力量。",
            "content9": "去年崩溃，去看心理医生 我爸开车带着我 一路上我说说笑笑很开心的模样 “你这么开心不会是装的病吧” “你可不像有精神病的模样” 我爹告诉我。 那一瞬间我扭过头去，泪水差点决了堤。 “嗯，我装的，回家吧。”",
            "content10": "15岁垫底考上市重点高中 我妈嫌花销太大不让去念 想让我去隔壁镇上的普通高中 我不听 硬是去了一中 16岁每个课间每个午休每个十一点前 没有课间 没有午休 没有十一点前入睡 我从垫底变成班主任口中的榜样生 17岁文理分科 纯理科让我有些吃不消 班里排名第四的男孩子问我恋爱吗 我拿给你辅导功课做交换",
            "content11": "“爷爷知道我怕鬼， “所以他从来没来过我梦里， “一次也没来过， [哀伤][哀伤][哀伤]",
            "content12": "最近看过一个新闻，一个农民工从20楼掉下去的时候喊的不是救命，而是躲开。",
            "content13": "跟你们讲个故事:一天上课，老师跟我们讲:″同学们，世界上男生比女生多3000万人，男生要加油！不然以后会打光棍。″班里瞬间沸腾起来。 这时班里的一个角落，传来了声音:″谁说男生一定喜欢女生?″班里再次沸腾。 这时，班长传来了声音:″谁说女生一定喜欢男生?″班里瞬间安静。 这时，我传出来了声音",
            "content14": "我们班笑的最傻的女孩子，最不起眼的女孩子，最善良的女孩子，最温柔最沙雕的女孩子居然是重度抑郁症，放假那天每个人收拾自己的东西，突然有人一直看着她，随后全班看着她，她笑着说，怎么啦，赶紧收拾东西啊，她不知道，脚下的病例单掉了，上面是她的名字，我们班所有抑郁症的人我们都知道，就她我们",
            "content15": "这时我传出来的声音:″谁说人一定喜欢人?″班里又热闹起来了。 这是老师传来的声音:″谁说我们都是人！！！！″班里再次安静。"
        },
        {
            "songName": "我的名字",
            "content1": "我想谈一场公开的恋情 爸妈同意 亲戚知道 朋友祝福的恋爱 如果可以 只爱你一个[爱心][爱心]",
            "content2": "这是一条优雅的广告：4月24号上午10点我的第一张正式专辑《我的名字》上线，大伙帮我盘一下",
            "content3": "突然想到JJ《关键词》中的一句歌词  “有一种踏实，当你口中喊我名字❤️”",
            "content4": "焦迈奇 今天你那里吹风了吗 风有告诉你我喜欢你吗(˶‾᷄⁻̫‾᷅˵)",
            "content5": "我有一百种方法写下你的名字，可我喜欢的不是你名字，而是你",
            "content6": "我的名字俗气至极，但并不影响我喜欢你[憨笑]",
            "content7": "人这一辈子，能被记住的也只有名字，你的名字被我刻在蛙店的角落，我的名字希望刻在你的脚心。",
            "content8": "昨天听好妹电台，焦迈奇说，本来歌名是一个电影角色的名字，又怕别人不知道，所以改成了我的名字。",
            "content9": "好久不见，我们谈谈理想：我的理想是面朝大海也面朝你，种植葡萄也生产诗歌，酿造美酒也酿造宿醉，养小孩也养狗，放飞风筝也放飞自己，每天都在同一条街上遛弯也经常环游世界，时时怀有一个无限大无限美好的梦，但是每天早上都要自己煎鸡蛋和煮咖啡。 ​  ",
            "content10": "多可怕，明明忘记的感情还记得的名字，提起来，又是个悲伤的故事。",
            "content11": "你的名字被我刻写在心头千万次， 能否在你我下一次相遇之时换取一个拥抱?",
            "content12": "第一次听焦迈奇的歌并不知道他是谁 长什么样子 就像五年前第一次听好妹妹时一样 只有耳机里温暖的声音 就好想死在耳机里 听着听着突然有想要了解他的冲动 才发现原来是这么阳光的男孩呀 就好像大学里的好朋友一样  愿你永远开心 阳光 不管你的歌词里藏着多少故事 在面对我们时 你仍少年",
            "content13": "每个人都在说，不要太在意付出感，可我有时候就是想做个自私点的人。 想让你发现我做的很多事都是想让你看到，给你买的礼物不是我说的随手买而是凌晨守着抢的限量，唔，其实打榜也不是那么爱做，只是也想偷一点你的热情和喜欢。 我哪有那么无私啊，我只是有点贪心，想让你看见我的喜欢而已。",
            "content14": "真的很佩服这个自己作曲作曲，笑起来笑容可以融化冬天的少年，很优秀！希望自己也能跟他一样，加油，拜托你轻声重着我的名字，陈公子！[大笑][大笑][大笑]",
            "content15": "我被北京中医药大学录取了[流泪]"
        },
        {
            "songName": "分分钟需要你 (Live)",
            "content1": "毛不易唱小甜歌啦！！！",
            "content2": "毛不易！！！我分分钟需要你！！！💛💛💛@毛不易",
            "content3": "请把毛老师一直绑在舞台上，谢谢[亲亲][亲亲]",
            "content4": "居然不夸下小单，不行，我先夸了",
            "content5": "太帅啦毛不易 为你赴汤蹈火都在所不辞 帅到宇宙爆炸我爱你的心恒古不变我的清坊 你太帅了你就是全天下最帅的男人无人与你媲帅 蒙娜丽莎的微笑中83%的喜悦都源自你我的甜心你太帅了",
            "content6": "毛不易x小甜歌＝wsl",
            "content7": "我是民政局的，我已批准他俩原地结婚。",
            "content8": "毛毛说他只会唱抒情的歌，而唱不了别的。。。我只想说，唱吧里的毛毛难道是假的吗。。[多多大哭][多多大哭][多多大哭]",
            "content9": "毛毛唱小甜歌啦😋😋",
            "content10": "毛不易能不能不要偷走我的心",
            "content11": "甜死我算了毛老师[多多调皮]",
            "content12": "这是毛老师第一次和同辈女歌手单独的正式合作吧？以前感觉都是和前辈多一些",
            "content13": "毛毛粤语有进步呀！发音咬字好舒服",
            "content14": "粤语怎么学的！！听起来挺好诶！",
            "content15": "作为广东人认证，毛毛粤语very标准"
        },
        {
            "songName": "故犯",
            "content1": "反倒是揣着真诚的人 一直掉眼泪",
            "content2": "人家根本就不喜欢你啊，你在这自我感动什么呢？",
            "content3": "兔子给我发私信我才来的🤪🤪🤪🤪🤪",
            "content4": "“我不行，但祝各位得偿所愿.”",
            "content5": "兔子请保持这个emo状态继续出歌",
            "content6": "emo的时候就来听兔子的歌吧，他比你惨",
            "content7": "兔子先生为什么总在失恋。",
            "content8": "牙疼，牙疼，疼，，，，，",
            "content9": "都是阶段性陪伴 别惦记 要开心",
            "content10": "替大家试过啦 时间好像真的没用喔 大大方方承认忘不掉好像也不是一件丢脸的事情 对的 我承认 毕竟做过一件明知故犯的事情 但也没啥事啦",
            "content11": "🐰兔子的歌真是伤感带亢奋  堕落亦觉悟",
            "content12": "你可以大大方方的承认不喜欢 承认是新鲜感 坦诚一点 正常人没想过要纠缠 可惜你 不说实话 还装深情",
            "content13": "没关系大家都不用改 不舒服的关系就断开 ",
            "content14": "好像都是冷漠的人在被爱",
            "content15": "我知道你不喜欢我 可我就是戒不掉你[呆]"
        },
        {
            "songName": "总有一天你会出现在我身边",
            "content1": "我想和你牵了手就走到永远的永远[爱心]",
            "content2": "遇见真爱的概率是三十万分之一，你在哪？",
            "content3": "“我在等一个人 不知道他的名字 不知道他的年纪 也，不知道他的声音 但我和他看过同样的黄昏 走过同样的雨季 停留过同一个路口 呐 你快出现吧 来到我身边”",
            "content4": "每次听到这首歌就觉得再等等也行",
            "content5": "等到真正被爱的那天 一定要大哭一场",
            "content6": "你不觉得这首歌很妙吗，既像是在告白，又像是在告别",
            "content7": "地球是圆的 我终究会走到你身边",
            "content8": "“人生建议:找男朋友就该找自己追不上且自律还高冷的,这种人但凡回头看你一眼你就是他的命”",
            "content9": "互不打扰的日子 你有想过我吗",
            "content10": "最近怎么样 没跟别人睡觉吧",
            "content11": "木心先生的诗 你再不来 我要下雪了 ",
            "content12": "没有好好被爱 听到这种歌 就会很想哭",
            "content13": "总有艰险，那怕是谎言，我等着你出现。晚安",
            "content14": "听了一千多遍的歌，现在终于要做成婚礼请柬背景音乐了",
            "content15": "我们一起逃去另一颗星球吧 不用太久 只是偶尔去偷个懒 我想和你一起看像水一样慢慢流淌的星辰和月色 一起牵着手踏过长长的浅浅的小河 一起照料心田角落悄悄绽放的玫瑰花 然后你吻吻我的睫毛对我说晚安 再给我讲个柔软的睡前故事 //  如果可以我想和你拥有这样的一颗星球"
        },
        {
            "songName": "世间美好与你环环相扣",
            "content1": "愿世间的美好，与你环环相扣。",
            "content2": "每天起床都会看一遍大家的评论，很开心能够得到大家的支持和认可[憨笑]大家有考研的，有工作的，有在努力学习的，也有在恋爱的[爱心]当然也有一些失落的[流感]不管哪种属于你，我都希望这首歌能够带给你们温暖和动力，努力认真面对这个美好的世界，大爱小爱都会有的，大家加油[强]",
            "content3": "此时已莺飞草长，爱的人正在路上。",
            "content4": "两情相悦如今已经不多了，尤其在物欲横流的今天这已是奢望。但我仍然带着我的热情跟向往，在等待那个风雨夜归的人。  ——柴静《用我的一辈子去忘记》 ​​​",
            "content5": "真正能让你走远的 都是自律积极和勤奋",
            "content6": "总会出现一个人 让你感觉人间值得 ​",
            "content7": "去图书馆之前，我会先洗把脸，再梳好头发，然后喷三下香水，最后带着耳机去看书。只要眼前还有书籍，耳中还有音乐，就能让我觉得整个世界还是美好的",
            "content8": "温柔的晚风 傍晚的晚霞 解暑的西瓜 冒泡的可乐 人间的美好多着呢 不要为眼前的黑暗所迷惑. 你要相信自己配得上世间一切的美好.",
            "content9": "不求环环相扣，只求十指紧握",
            "content10": "这个7月，希望这首歌能陪你们度过一个温暖的夏天。",
            "content11": "给我的新歌…一场泪热…打波广告呀，其实那首歌也真的好好听[憨笑]",
            "content12": "烫手的烤锥栗，热腾腾的焦糖奶茶，大口呵出热气给你暖手的爱人，奶油味的羊绒毛衣和甜甜的拥抱。好想提前过冬天，一个容易变笨，适合撒娇的季节。 ​ ​​​  cr:爱口子",
            "content13": "我已经变得温柔了，可你却不在了。也祝你考研一切顺利！",
            "content14": "所谓世间，你不就是吗@kon-kong ",
            "content15": "愿世间的美好与我们的大中国环环相扣[爱心]祝大家10月1国庆节快乐[爱心]"
        },
        {
            "songName": "Bleeding Love",
            "content1": "我有时候觉得我应该穿小吊带露出好看的胸线和锁骨然后约你去看电影就这样用年轻的身体直白的诱惑你，有时候觉得我应该趁着酒劲在热闹的烧烤摊看着你的眼睛然后舌吻你，更多的时候还是觉得我应该就这样悄悄待着别看你别听你别想你过好我自己因为我没办法藏住喜欢。",
            "content2": "我在凌晨查阅你所有的社交软件 却不跟你说一句话 这就是我自以为是的尊严",
            "content3": "能让女孩心动的，从来就不是金钱与外貌，是责任，沉稳，担当，是用心，是细节",
            "content4": "世界上最恶意的就是新鲜感过后的敷衍.",
            "content5": "其实封面里一对对戒，女生戴在了无名指而男生戴在了食指",
            "content6": "如果能和她结婚的话 在座的各位每人一个红包  此贴永不删",
            "content7": "既然选择了远方，便只顾风雨兼程",
            "content8": "我赌气的说晚安，就是想让他哄我，然后他回了一句晚安，我就知道，好像变了",
            "content9": "你不会真的以为男孩没有细节吧",
            "content10": "希望明天的热搜是“新型冠状病毒控制成功”",
            "content11": "他什么都不用做，他站在那里，我就会爱他。",
            "content12": "“太喜欢穿着卫衣听着歌 吹着秋风望着日落在街上散步的感觉啦”",
            "content13": "一天到晚爱来爱去猜来猜去，好好读书不好吗",
            "content14": "“我真的追不上曾经那个发着光的自己了”",
            "content15": "那个果断拉黑你的人在另-个地方悄悄地关注你的喜怒哀乐那个你以为再无瓜葛的人在无数个脆弱的黑夜里忍了一万次想联系你的冲动这些你都不知道吧"
        },
        {
            "songName": "百年孤寂",
            "content1": "我听到的高潮部分：被爱是真的，爱是假的。",
            "content2": "辛苦每一位老师，也谢谢大家喜欢这版翻唱～",
            "content3": "这是吃了多少吴青峰啊[多多大笑]",
            "content4": "很开心大家能够喜欢我翻唱的这个版本的《百年孤寂》，大家的意见和鼓励我都有收到，也希望在之后可以带出更多的好作品给大家听，谢谢大家。 [语音]",
            "content5": "今天听刘晓燕的课，她说：你们相不相信婚姻真的要门当户对？不是你有你几百万我也有几百万的那种门当户对，而是思想高度要一致。不说那么复杂，比如说，我说门口五块钱一斤的菠菜太贵了，我老公愿意陪我走两公里买三块一斤的菠菜回来还对我说：你看，菜买了，我们还锻炼了",
            "content6": "你也是大風天竹竿上的衣裳",
            "content7": "深情就是舔 真心就是钓鱼 规划未来就是画大饼 这个时代的恋爱观越来越扭曲 人越来越不敢透露真心 害怕失去害怕欺骗 我不知道该怎么面对别人的爱 也不知道该怎么表达我的喜欢 我终于明白一个道理 深情不及久伴 厚爱无需多言",
            "content8": "网易5亿用户，4亿为情所困，1亿看淡生死，还有几千万人试图在这里拯救生灵",
            "content9": "，花落的时候没有死，风捡起花，又丢下花，花才死的。，",
            "content10": "“你一定要走  走到灯火通明.”",
            "content11": "孤独和性欲让我们误解爱情 ​​​",
            "content12": "大家一定要听听王菲原版，这个人翻唱音色已经很棒了，王菲的音色和演绎更是顶级",
            "content13": "单曲循环这个版本的百年孤寂，听着我也没有难过 可我一直发呆 感觉心里空空的.  ",
            "content14": "，有人问我这三块墓碑 我说，一个是我妻子，一个是我爱人，我还是决定把你放在我们中间， ”那个大雪的夜晚，当我一个背转身，我和林冲，既是生离，也是死别了“",
            "content15": "她的命真好 我爱的男孩在爱她"
        },
        {
            "songName": "危险派对",
            "content1": "不行啊！这歌也太让人快乐了！洗澡的时候我直接扭成龙卷风！！！",
            "content2": "这派对也太危险了，男孩子在外面玩一定要好好保护自己[惊恐]",
            "content3": "“右手托住你的心跳” 怎么……托😬",
            "content4": "托住你的心跳这句可太高情商了",
            "content5": "你说你大姨妈走了 让我晚上去你家 宝  守灵这活哥真干不了啊 ",
            "content6": "就用手这样托着嘛[这边]",
            "content7": "音乐和旋律里包含的故事，是给予彼此灵魂的伴侣，希望我和音乐可以陪伴你记录生活中点滴的回忆。 [语音]",
            "content8": "我叫王以太 想你不止两礼拜",
            "content9": "《他为这首歌赞赏了五百云贝》",
            "content10": "开口脆 女声副歌也ok喜欢这种被强吻的感觉！",
            "content11": "当音乐再次奏响，连呼吸都在碰撞，把心放你手掌，沦陷在你的目光。",
            "content12": "我我太兴奋啦 今天学校艺术节 我暗恋的男孩子唱了这首歌 唱完下台经过我身边的时候 我跟他打了个招呼 他突然弯腰跟我说话 我我不敢看他 突然我不知道怎么想的 说我好像比你高些了 然后手越过他头顶比了下身高 他他竟然蹲下来配合我了 还说是啊 啊啊 我一个一米六的被一个一米八的男孩子蹲下来说是啊",
            "content13": "这首歌是当时闪火和法老在合作悬崖华尔兹时编排的 曲中的每个字缝间无不体现男主王以太对女主孙权的爱",
            "content14": "不会吧，还有人听这么拉的歌，不会吧，不会吧",
            "content15": "女生哪些行为会很加分: 1.吃完饭用窗帘擦嘴 2.会拖拉机大轴拆卸和安装 3.对叙利亚问题有自己独到的见解 4.相信奥特曼的存在 5.会变身奥特曼 6.独自搅拌混凝土 7.会飞 8.会喷火 9.能手撕榴莲 10.徒手拿十个快递"
        },
        {
            "songName": "第一次爱的人",
            "content1": "第一次听这首歌我只有十岁，现在26了",
            "content2": "初听还是斜刘海，再听已是地中海",
            "content3": "其实不是特别想谈恋爱，只是喜欢拥抱的感觉",
            "content4": "不会有人2022年还在听这首歌吧",
            "content5": "现在的王心凌再唱这首歌，有一种已经放下了的感觉",
            "content6": "不会吧，这首歌才530评？爷青回",
            "content7": "你可以谈很多个23岁的女朋友 可我只有一个23岁 ",
            "content8": "以前的唱片公司破产了，王心凌还没有拿到版权，这是她自己重录的[多多无语]",
            "content9": "声音有点不对，不是录音棚版本的吧。。",
            "content10": "重制版唱出了一个人的洒脱，原版是放不下的",
            "content11": "想你不敢给你发消息 怕你装逼",
            "content12": "颜面神经蜂窝性组织炎，严重时是会直接导致面部神经坏死的，很有可能会影响到生命安全。王心凌私下里为了调整面部，会经常戴着牙套，生病的事是王心凌无法预料的，再加上王心凌已不再年轻，脸上总是会留下岁月的痕迹。",
            "content13": "希望我今年考研可以顺利上岸",
            "content14": "放心，处女一辈子都不会变成天秤的。",
            "content15": "他们都说我是孤寡王，可是我明白周围都是廉价的爱"
        },
        {
            "songName": "red lips（被我蒙对）",
            "content1": "这次终于没有鸽了！！谢谢你们长达四个月的催歌，我终于发啦！ 我希望你们都能有甜甜的恋爱，把耳机的另一只分享给自己的另一半！就让这首歌陪你度过整个夏天吧哈哈哈哈哈哈哈",
            "content2": "在点赞里抽二十个送我口红好了哈哈哈哈哈哈哈哈哈",
            "content3": "无语 你们嘴都亲烂了 我初吻还在",
            "content4": "👴愿称这首歌为“怂 人 口 嗨”",
            "content5": "rapper男友特别酷 分手把你diss吐",
            "content6": "啊  救命 居然真的和他在一起啦",
            "content7": "沙一汀叔叔您好，我觉得您的歌写的非常好听，我可以代表我们1502班邀请您来我们班参加毕业表演吗？我们班长说您是有偿表演的，最多有100元钱的报酬，希望您不要不识抬举",
            "content8": "有点好奇傻一汀的暗恋对象长啥样[多多可怜]",
            "content9": "我和subs必须有一个人跟沙一汀谈恋爱！",
            "content10": "带着饥饿入睡是成为美女的开端",
            "content11": "实不相瞒这歌还没出👴🏻就会唱了",
            "content12": "沙一汀：“我不需要太多我只需要一个屁”",
            "content13": "得，换个封面又是首新歌",
            "content14": "你个假粉丝，这是法老",
            "content15": "“你仔细想想看rap star过的生活，他可不能会爱你这么深的，哦真的”"
        },
        {
            "songName": "一分一寸",
            "content1": "这是第…数不清好多次，在app上找寻关于你最近的蛛丝马迹了",
            "content2": "“认清自己，接受自己，成全自己。”[爱心]",
            "content3": "作词No4 “爱情里所有的迁就，都是因为爱你。” 你可能觉得错过了他，就再也不会遇见那么喜欢的人了。给自己一些时间，看看外面的世界。你会明白你喜欢的不是眼前这个人，而是放不下喜欢他的这种感觉，在你心里散发光芒的那个人，身上的光是你赋予给他的，生活的可能性有很多种，永远不要让自己失望。",
            "content4": "和陈先生在一起的第1024天，我爱陈先生，陈先生也爱我，尽管我们都是男生。[爱心]",
            "content5": "那个燥热的夏天 我们在学校巷子接吻 你嘴里桃子味的饮料，我还记得。 到现在也不愿意承认我们都是男生。",
            "content6": "你感觉是错过  人家感觉是解脱.",
            "content7": "殷世航说他求了何婧婧一个月 何婧婧都没有回头 可后来殷世航找到了他要结婚的人 何婧婧在直播间大哭",
            "content8": " 希望爱的都不狼狈，爱的都不疲惫。",
            "content9": "唐梓向康昕求婚时紧张手抖 七舅脑爷向赵兮雪求婚说好不哭但还是哭了 殷世航在直播间向套路路求婚说了句感谢大哥送来的飞机 爱与不爱很明显，",
            "content10": "“我比任何人都喜歡你，可我比不上任何人”",
            "content11": "你说我也不是什么不三不四的人，可是为什么我的爱总是打水漂呢",
            "content12": "暗恋本就是一场预知结局的失恋.",
            "content13": "太过热情就增加了不被珍惜的概率",
            "content14": "前任就像一坨屎，你好不容易丢了它，但日久天长，它风干在地上，渐渐失去了屎的臭味，外表看起来渐渐变成了巧克力色，于是你又忍不住捡起来尝一尝，结果还是一坨屎。",
            "content15": "“如果那天不打游戏就好啦” “没有如果”"
        },
        {
            "songName": "可不可以",
            "content1": "伟锋写给他爱的人，所以希望你们也能遇到对的人，嗯[爱心]",
            "content2": "承认吧 我们都是在夜里奔溃过的俗人",
            "content3": "可以对我好点吗 我真的 不想喜欢别人....",
            "content4": "但我们之间 连可能都没有 谈如何可以",
            "content5": "我猜你在跟你现任一起打电玩的时候，你一定会记得，我为了陪你玩电玩，错过了2班火车；我猜你现任给你买零食的时候，你一定会记得，那天下着雨，我冒雨给你送好吃的挂在你家门口的狼狈；我猜你在跟你现任漫步的时候，你一定会记得，我教你认识的那颗夜空中最亮的北极星。这首可不可以，好想唱给你听。",
            "content6": "我也想有一个男孩子真的看得见我对他的好 陪他打游戏 陪他吃饭 陪他度过最艰难的时刻 不嫌弃他的任何 我保证 我会用心爱你 只要你也用心爱我 我也想做一个被保护的小宝贝",
            "content7": "12年，西亚斯，我们同班，就在那个夏天我们在一起了。2018，我俩已结婚一年[吐舌]，回忆校园，美好单纯，希望未来，更好。和歌词一样，我可以接受你的所有，所有小脾气",
            "content8": "我今天吃鸡 匹配到了一个男生 声音跟我前任很像 简直一模一样 我突然不敢说话了 安静的听他说话 直到他说了一句话 我的眼泪就止不住了 你猜猜 他说了什么 他说 你怎么跟我前女友一样菜[心碎]",
            "content9": "我已经对着一个有红色感叹号的人聊了286天了[心碎]",
            "content10": "范小姐 对不起 我因为太爱你 编谎言骗你 我爱的沉重浑浊 这是你最常听的一首歌 我已经没有你的任何联系方式了 一直都是你在忍受我的小脾气 一直长不大的都是我 我知道等一个男生长大 真的挺难的 如果可以再给我一次机会 我一定会好好珍惜 我知道我把你伤透了 如果再来一次 不要再分开了 可不可以.",
            "content11": "女生眼里的分手都是从你有新欢的那一刻开始才算真正分手的 ​​​",
            "content12": "我 差 一 点 以 为 这 辈 子 就 你 了 .",
            "content13": "明天就正式入伍了 西藏阿里 五千米海拔的边防营 守卫好祖国第一道边防线 成为一名真正的边防军人",
            "content14": "云村有种人是看着别人的评论回味着自己的爱情",
            "content15": "后来我发现 原来真的会有两个人 互相喜欢 互相惦念 互相忘不掉 却没有在一起"
        },
        {
            "songName": "晚风心里吹",
            "content1": "兄弟们，要和喜欢的人结婚了",
            "content2": "比起会说英语，我更羡慕会说粤语。",
            "content3": "哇，又是这家公司的歌，好乐无荒出品，必是精品！[多多耍酷]",
            "content4": "有一天 你终会明白，前途比爱情重要，你还会明白，爱情比前途难得。",
            "content5": "我能遇见你，就是此生最大的幸运，而你来过，我还能记得，那就是一段永远。有时我还会想，如果我们晚一点遇到，如果我能等等你，等你成熟，等你长大，然后我们能一直在一起，那该多好。",
            "content6": "大家有没有觉得，明明是新歌，旋律却很熟悉？",
            "content7": "希望有晚风一样的风，可以把忧愁都吹散了，也希望我们两个之间的感情。可以更近的一步，我好希望我的真情可以留住你，是不是有情人终成眷属。",
            "content8": "本以为是老歌，结果发现是新歌。🥺",
            "content9": "这曲风像九十年代的港曲，不查阅还以为是翻唱，很好听！",
            "content10": "这个“都”就很灵性了[奸笑][西西机智]",
            "content11": "“十八岁的时候，春风得意马蹄急，不信人间有别离。三十岁以后才发现，把想念和爱意说满了会给别人造成负担，才懂得人生是场离别席。”花自向阳开，人终往前走，和生活握手，与自己和解。日出东方落于西，人海相识散于席。都要好好爱自己",
            "content12": "这歌有粤语歌巅峰期的味道",
            "content13": "喜欢这类粤语歌曲的人，都是感情丰富，有些小怀旧，重感情，少许多愁善感，内心有小憧憬，善良的人！",
            "content14": "旋律似乎有点熟悉，但说不上来",
            "content15": "还有，你要结婚了，新郎不是我"
        },
        {
            "songName": "你走以后1.0",
            "content1": "别喷我的喂别给我打电话了 那都是王恩信逼着我说的",
            "content2": "分手. 祝福你的话都是假的 我倒是希望你四处碰壁 回头看我.",
            "content3": "你走以后 心也跟你走了 后来 月明千里是你 蒹葭思念是你 物是人非还是你",
            "content4": "以前一直以为只是电影小说里的陈词滥调 直到后来才发现有些人真的错过就回不去了 望珍惜 别遗憾❤️",
            "content5": "咋突然来了这么多人..看得我一愣一愣的",
            "content6": "我就不大度，我就是不喜欢我喜欢的歌被更多人听，我就是不喜欢我喜欢的人过的幸福[心碎]",
            "content7": "还有 80个单词没有背会 明天第一节课要考 数学大题吭哧瘪肚算半天还是不对 历史的年份大事依旧迷迷糊糊 每科提高25分 才能上浙江理工美术类 可我现在满脑子都是李旭东  得了 晚安",
            "content8": "不出意外的话这辈子都见不到了",
            "content9": "电影《被偷走的那五年》，男主角的一个朋友的父亲去世，这位父亲答应了要参加儿子的毕业典礼，这位朋友无法面对失去父亲的现实，说出了父亲去世前跟他说过的一句话，安慰自己和当时的男主角。 “ 我不需要出席你人生中每一个重要的时刻 只要在每一个重要的时刻 我知道你心里都有我 那我就无憾了。",
            "content10": "你的后悔比不上我当时痛苦的万分之一，总不能你一回头我都在吧。",
            "content11": "唯一一首不舍得删的歌 哎",
            "content12": "你会不会在多年后某个夜晚 突然惊醒 然后泪如涌泉 后悔当初没有好好爱我",
            "content13": "可能这世界让你长大的方式极端了些",
            "content14": "“第一任其实不叫初恋” “第一个你深爱的人才叫初恋”",
            "content15": "我比任何人都喜欢你 可我不如任何人"
        },
        {
            "songName": "悬溺",
            "content1": "悬溺 这个名字读快了就是 喜欢你",
            "content2": "“喜欢一首歌会单曲循环  爱上一个人会不断原谅  可是歌听腻了就会切掉 所以人爱累了 也该收起一而再三的宽容 ” ​​​",
            "content3": "记得这首歌刚出前奏的时候，有人取名为《谷溺》“我快要沉入谷底，溺水而亡，可我还是想要“顾你”，因为你既是在我掉入谷底时保护我的水，又是夺走我空气的水”，最后定为《悬溺》读快一点就是“宣你 喜欢你”。其实想想，比起丧，或许我们都希望有个美好结局。🌸",
            "content4": "我本来就是一个不喜欢主动的人，可是我对你已经超出了极限，你要我怎么说我在乎你。",
            "content5": "“那天我在操场看月亮 假如有你在的话   我根本没有机会看月亮 我不怎么想看月亮     我想看你”",
            "content6": "所以 囍 和 悬溺 是同一个歌手？！我惊了",
            "content7": "等了那么久的《未命名0831》终于出世了呀  其实我挺希望东琪能把首做成纯音乐的......但无论如何 每个制作人都有自己的想法 除了尊重也希望你以后能有更好的发展",
            "content8": "人分两类，是你和不是你 想念分两种，见你和想见你",
            "content9": "“原来缘分是用来说明你突然不爱我这件事情。”",
            "content10": "一分钟前抖音一分钟后网易云[多多大笑]",
            "content11": "昨天和喜欢的男孩舌吻了",
            "content12": "厉害厉害，真真的了。",
            "content13": "月有阴晴圆缺是假的， 但人有悲欢离合却是真的。 ​​​",
            "content14": "重复的词句与重复的心绪 重复的呼吸又归重复的次序",
            "content15": "你笑的时候 世界眯成裂缝 以前 我也住在那里面"
        },
        {
            "songName": "再次爱上你",
            "content1": "改了就是好听啊救命[流泪]",
            "content2": "再次爱上我吧 在下次 在每次 在次次 ",
            "content3": "生个女儿好啊，白天抱小的，晚上抱大的",
            "content4": " 爱胡思乱想的人就应该找一个随时会表达爱意的人。",
            "content5": "你发现没，不谈恋爱就不会有事",
            "content6": "希望你的世界渐入佳境",
            "content7": "我知道你暗恋我很久了 你承认吧 我就勉强答应了@救赎杰-",
            "content8": "我的思念快越界了 你听到了吗",
            "content9": "这次我选前途，等我赢了，我再来爱你，抱歉啦，我还有45天.",
            "content10": "小狗才不是贬义词 小狗的爱永远真诚而热烈。",
            "content11": "@wmj__aa 喜欢你好久了 不知你怎么想",
            "content12": "“别人不喜欢你请不要责怪你自己”",
            "content13": "分了就是分了，别回头，重蹈覆辙的感情上面都是车辙",
            "content14": "现在是2022年的5月4日，三年后也就是高考完的那一天，我会亲自拿着粉玫瑰，站在我喜欢了三年的女孩子面前，含情脉脉的给她讲尽对她这三年的喜欢，如果10多年后我会和一个叫杨佳欣的女孩子结婚，那么我一定请各位吃喜糖。",
            "content15": "我也有在偷偷看一个不属于我的人。🍃"
        },
        {
            "songName": "最佳损友",
            "content1": "要求朋友变恋人是我这辈子最sb的决定。",
            "content2": "这首歌，总让我想象出一个画面。两人在熙熙攘攘的人群中偶遇，又被人潮给错开，其中一个人兴奋地想把手抬起来又尴尬地假装是在摸摸后脑勺，另一个人微微笑着明白了，就转身走进了人群中。想着也不知何时才能够再见到。",
            "content3": "新朋友不知道旧脾气，老朋友不知道新生活。",
            "content4": "我记得我和别人炫耀过你",
            "content5": "这是黄伟文写给杨千桦的歌，黄伟文说:我知道杨小姐不成喜欢过我写给她的歌。杨只认林夕，黄，杨两人关系恶化。黄伟文写了这首歌给杨最好的朋友唱，一天杨在车上电台听到这首歌后停车在路边痛快。朋友。",
            "content6": "黄伟文在十年选里写下了这段话： 其实我一直怀疑杨小姐不曾喜欢过我为她写的歌词，那些道谢，直觉上都是客套话。但一直不太喜欢却一直采用，也许是种更伟大的包容，而我，真的，都尽力了。",
            "content7": "劝君更尽一杯酒，西出阳关无故人",
            "content8": "我接着便有许多话，想要连珠一般涌出：角鸡，跳鱼儿，贝壳，猹，……但又总觉得被什么挡着似的，单在脑里面回旋，吐不出口外去。 他站住了，脸上现出欢喜和凄凉的神情；动着嘴唇，却没有作声。他的态度终 于恭敬起来了，分明的叫道： “老爷！……” —《故乡》",
            "content9": "却没人像你让我眼泪背着流，严重似情侣讲分手。这是让杨千嬅停车哭的一句，是啊，两个傲气到背着流眼泪，谁也不肯先认错，没什么大仇，却因此越走越远，哎。。。",
            "content10": "老友  愿你无忧。这首歌的每字每句都让我想起你，没那么多共同话题了，我也不是躲着你，记着你走进过我世界，自习偷偷跑掉玩儿一节课，坐在教学楼后面聊天听歌，你陪我走到家门口。无论什么时候你想找人谈谈心 我都会在这儿，即使从前那么要好已经回不去了",
            "content11": "杨千嬅挺着巨肚站在黄伟文(wyman)作品演唱会的舞台上，一袭黑纱，摸着肚子唱《可惜我是水瓶座》，《勇》以及《野孩子》。唱完三首，黄伟文左手捧花，右手推着婴儿车，上前拥抱这个大肚婆，杨千嬅带着哭花的脸，从台上降落。  一抱泯恩仇。 这就是最佳损友[开心][开心]",
            "content12": "被推着走，跟着生活流，所以朋友，对不起，有时候立场变了，各自都有各自的无奈",
            "content13": "最感慨“位置变了，各有队友”的难道只有我一个？",
            "content14": "“ 到现在我还幻想着有那么一天  在深夜 清晨或者午后  你会给我发一条长长的信息  简短一点也没关系 告诉我你想回心转意 ” ​​",
            "content15": "旧知己却变不成老友"
        },
        {
            "songName": "如果呢",
            "content1": "就是没有所以才说如果嘛.",
            "content2": "我得胃癌了  我没有开玩笑 六月的时候就确诊了  我有一个小朋友 我没有告诉他我已经晚期了  我好喜欢他 我想带他去看海看星星 一起去听听雨  在游戏里我们确实可以做到这样 但是现实中 他在陕西 我在台州  我很想活到他和我见面的时候 但是来不及了  鹤 如果你喜欢我的话 忘掉我吧 会有人代替我爱你的",
            "content3": "如果说是真的爱我  那为何都说不出口",
            "content4": "其实雨不大，是风搞的紧张",
            "content5": "听一千遍我就注销账号了……",
            "content6": "听了九百多遍了  不听了  释怀了  不合适就是不合适  在爱都没用",
            "content7": "骗你的啦 在你的爱里我总是落泪",
            "content8": "现在的喜欢好廉价啊，好友删了就什么都断了.",
            "content9": "我感觉我好花心啊 每次见到不同的男孩子就心动 稍微对我好一点点就心动 我玩的比较好的朋友都说我这样子就是一个缺爱的表现 哈哈哈我也觉得 可是我就是喜欢 不会封心 除非我遇到对的他 要不然这辈子都别想让我从感情里走出来 可能是我上辈子没好好做人这辈子惩罚我当个重感情的小孩 ",
            "content10": "晓看天色暮看云 行也思君坐也思君",
            "content11": "总有人笨到连网恋都认真",
            "content12": "原来心情不好听这首歌真的会很想哭",
            "content13": "谢谢大家 也谢谢各位老师们 不过一切值得 我也会继续努力",
            "content14": "妈妈 我用身体也没换来爱",
            "content15": "听一千次这首歌就忘了她"
        },
        {
            "songName": "白羊",
            "content1": "之前在杭州和龙龙一起吃饭的时候，他给我看了这个词，就很期待这首歌，后来也很开心参与了编曲制作，希望你们喜欢这首热烈的白羊[星星][爱心]",
            "content2": "我是白羊，我很花心 花心的爱她所有的样子。",
            "content3": "陈瑞一定是个短发的白羊座小可爱吧💕",
            "content4": "自从遇见你                                                                              人生苦短 甜长",
            "content5": "我是白羊的孩子，其实白羊座表面很傻，内心比谁都清楚，看起来是所有人的开心果是因为我们不想让谁不开心啊，宁愿自己委屈也不会让别人不开心，外冷内热的白羊，请珍惜你身边的白羊吧，他们真的很累但是不会说，性子急护短的我，你愿意靠近我吗[爱心]",
            "content6": "“可爱不是长久之计，可爱你是长久之计。”",
            "content7": "听这首歌的人要么是白羊座 要么就是心里住着一个白羊座",
            "content8": "希望有一天我也可以云淡风轻",
            "content9": "白羊座是一个没有安全感的孩子，爱音乐，非常非常爱，怕黑，却习惯晚睡，喜欢隐藏真正的心事，喜欢有口袋的衣服，否则会不知道手放在哪里，习惯抱臂，习惯冷战，有时会突然不知所措，喜欢窗户，喜欢蜷缩，喜欢写字和阅读，有时会莫名的孤单，感到无法抗拒的恐惧感，不爱说话又很爱说话。 ​​​",
            "content10": "听一首喜欢的歌，                                                  感受生活明朗，万物可爱",
            "content11": "你仍是自由的白羊 只是我已不是那位牧羊人[哀伤]",
            "content12": "幸好我怀里现在就有个小白羊，每天搂着睡觉香[亲亲]",
            "content13": "好想把你一口气全部吃掉 吃掉 吃光光",
            "content14": "几年后才发现这歌词好黄",
            "content15": "如果和你聊天的女生说她要去睡觉了，而半个小时后你依然看到她活跃在线上，请放心她一定是个好女孩，因为她很善良，怕你聊的太晚，会影响到你的睡眠，耽误你的时间，消耗你的脑力，心血和青春，这样的女孩子可遇不可求，一定要好好珍惜。 当然，除了善良和善解人意之外，你更应该了解到，她不喜欢你。"
        },
        {
            "songName": "雨爱",
            "content1": "“游戏上写着 请勿沉迷于游戏” “烟盒上写着 吸烟有害健康” “酒瓶上写着 未成年人禁止饮酒” “因为他们知道 你离不开他们”“所以他们才敢” “肆无忌惮的伤害你”",
            "content2": "“游戏上写着 请勿沉迷于游戏”",
            "content3": "希望雨停 又希望永远别停",
            "content4": "我要和我头像里的女孩结婚了[多多比耶]",
            "content5": "我用了两年的时候证明了十几岁的爱情没有结果.",
            "content6": "清除歌曲缓存后就可以听到完整版啦",
            "content7": "真奇怪 你好像很在意我 又好像不在意我",
            "content8": "蹲个红尘客栈完整版！",
            "content9": "“不要在初中的时候喜欢一个人 因为初中的遗憾最遗憾”",
            "content10": "今年8月份，我查出了癌症晚期不是啊，我才十几岁，癌症不应该降临到我身上啊，我还有喜欢的女孩没表白还有许多地方没去过还有很多很多事情没去做。我走了，我的父母怎么办啊",
            "content11": "接吻了，全程一股荔枝味，后来她跟我说，人生那么长，我没有自信能让你记住我..但是你既然喜欢吃荔枝味的糖,我只能让你记住.我和你接吻是荔枝味的，这样以后你吃荔枝味的东西都能想起我，我和你接吻的味道。 如今我们分手好多年了，每次吃荔枝味的东西都会想起她，家里固定有荔枝糖，想她了都会吃上一",
            "content12": "如果你的赞是黄色的，那你喜欢的人也喜欢你...",
            "content13": "改版了，没之前那感觉了呀。",
            "content14": "“暧昧上头的那一刻我以为是爱情。”",
            "content15": "公主在城堡淋了一整夜的雨。"
        },
        {
            "songName": "独行侠+爱如潮水（remix）",
            "content1": "“孤独的最高境界是什么？” “你与每一个都可以聊的很好，但哪一个都不是你的朋友”",
            "content2": "突然发现我没什么朋友 也没有很爱我的人 我的心突然就空了 原来我这么孤独 茫茫人海中就只有我自己",
            "content3": "23:19 晚安 明天又是美好的一天",
            "content4": "老版本也好听 新版本也好听 人是向前走的 总不能停滞不前吧",
            "content5": "生日愿望：希望奶奶手术成功 11月25日",
            "content6": "她喜欢听水星记，她不喜欢听哦这个字，我努力的戒掉，但是还是会不自觉的发出来，她长得很漂亮，是个很好的女孩，但是我很粘人，我不喜欢她看别的帅哥，我不想她去玩水，她长得和可爱，胖胖的脸，我很喜欢吧唧一口吸下去，但不会再有了，我累了，分开了吧 终于2021 7.14 我的女孩王静怡",
            "content7": "孤独久了感觉自己都有了仙气安慰别人倒是一把好手 但我知道那些坎我一个都过不去 ",
            "content8": "？？？为什么会变了，我听了4000多次就变了？？",
            "content9": "我不明白，为什么我给他发了一张日落的照片，他就把我删了。",
            "content10": "旧版本已经上传到我和sea蕊的电台了 一直会为大家保留着的 喜欢听旧版本的可以移步到电台 也希望不知道的朋友老粉可以多多带一下 最后很感谢大家的喜欢和支持！",
            "content11": "单数就把他追回来 双数就好好工作了",
            "content12": "感觉我就是这样的人吧 可以和别人交流的很好 但是我感觉还是自己朋友很少 是我把心墙筑的太高了嘛",
            "content13": "“隔着屏幕的承诺都很廉价”",
            "content14": "怎么说吧 还是旧版有味 陪我的也是旧版 我就一直听旧版好了",
            "content15": "过年前 单=去找她 双=瞒着所有人继续爱她 0=放弃"
        },
        {
            "songName": "我都明白",
            "content1": "人很奇怪 突然相爱 突然就不爱",
            "content2": "祝你心有山海，风光旖旎，永远像个孩子一样浪漫",
            "content3": "双数我回去找她，单数我就。。。算了",
            "content4": "老人说:“女孩子一般不会主动，除非喜欢到极致， 可以放下矜持，不要面子，什么都不要，就想要你”",
            "content5": "“在放弃你这件事上，我总是出尔反尔。”",
            "content6": "“那些看开了还深陷其中的人才最可怜.”",
            "content7": "被爱的那天我一定会好好哭一场",
            "content8": "所以太理性的人得不到真正的爱情",
            "content9": "你说他渣吗 人家一直都还爱着前女友  你说他深情吗 我这段时间的感情就像个笑话",
            "content10": "别把异性给你的一点温暖当作爱情",
            "content11": "“扣子第一颗就扣错了，往往到最后一颗才发觉。”",
            "content12": "“如果几年后 我娶了一个叫乔启蓉的女孩子，看到这条文案的人都有喜糖”❦❦❦",
            "content13": "女人真的受不了半点委屈 我只是说我妈做的饭有点咸 她就要送我去变形记",
            "content14": "双数我就去追一个人，单数我就当寡王",
            "content15": "祝所有的异地恋都能顺利到站 我就先下车了。"
        },
        {
            "songName": "22秒",
            "content1": "最喜欢你的时候连陶白白的星座讲解都要看两份",
            "content2": "22秒够填五题选择题答题卡了",
            "content3": "“被人规划在未来里是顶级浪漫”",
            "content4": "你的朋友圈我反复看到全部可以记住了 但我害怕被拒绝啊",
            "content5": "知道为什么这首歌没有前奏吗？因为你也是这样突然闯进的生活的",
            "content6": "今天，正式宣告暗恋她结束，",
            "content7": "我堂堂十年脑血栓，竟然栓不住你的心",
            "content8": "17岁的我样没有早恋，没有逃课，没有不良习惯，也没有特别耀眼的成绩，有的只是一个平平淡淡的青春",
            "content9": "你一定不懂那种看清了还想继续喜欢的感觉。#喜提热评# ",
            "content10": "原来好多人的故事都是从初二开始的.",
            "content11": "当丁达尔效应出现时  光便有了形状 心动就有了定义",
            "content12": "李净洋，还在听这首歌吗？那时候上自习的时候偷偷的用P3听，在桌子底下分享给我。 还记得给我科普“普信男”吗？ 还记得万达那个滋了你一身的关东煮吗？ 还记得那帖膏药吗？ 给某个人写的小本本，还在吗？ 为什么杳无音信了啊？ 为什么信息不回啊？ 邵哥还在等你啊，我们还在等你啊 李净洋，在吗？",
            "content13": "没有前奏的歌一下子就闯入了心中！",
            "content14": "高中三年都败在了军训第一眼的沦陷",
            "content15": "可是，我连22秒的语音都没有。"
        },
        {
            "songName": "五百二十赫兹",
            "content1": "别人5.20都在等着十二点准时发朋友圈  而我十二点在网易云等着Capper的新歌[流泪]",
            "content2": "那天我喝多了打了个出租，上车我问师傅您知道什么是爱情吗，师傅回答我：吐车上200...",
            "content3": "小悔 你喜欢柑橘还是玫瑰 我现在到底是手里拿剑 还是嘴里衔着蔷薇",
            "content4": "这个点来的一定都没有对象吧（doge）",
            "content5": "我的心脏一分钟会喊出70次我正活着，但遇到你的时候它会稍稍加快脚步喊出110次我爱你",
            "content6": "capper属实把夏天玩明白了",
            "content7": "谢谢大家对这首歌的喜欢🧡🧡🧡我会继续努力的🐖",
            "content8": "我遇到我的理想型了 但我这想跟他做一辈子的好朋友  这次我选择不在一起  为了我们永远不分开",
            "content9": "不好意思没能让你满意",
            "content10": "人家520朋友圈秀转账 我朋友圈分享capper新歌...",
            "content11": "小悔对五百二十赫兹应该产生生理反应了吧🥹",
            "content12": "希望我们 能一起在这个夏天 在海滩四目相对 热情相拥 在大海边放肆追逐 牵走漫步 在音乐节里深情拥抱 一起看美丽的烟花",
            "content13": "全部分手　 分手全部       全部分 全　　　　　　　 分     手        全 部分手全     手全部分    部          分 　　　部     手   　　　  手        全 分手全部     全部分手       部分手",
            "content14": "评论区的宝宝们 不要再说这首歌听不清在唱什么不看歌词以为是外国歌之类的话了噢 建议去了解一下mumble rap 这是一种风格 盆盆就是走这种风格的噢 这也是相对比较新的风格 如果接受不了的话可以去听其他吐字清晰的说唱歌手的歌噢 没必要在这里说 毕竟各人审美不同 贬低别人喜欢的东西不太好噢",
            "content15": "一觉醒来9000+评论了 Capper实火"
        },
        {
            "songName": "岁月神偷",
            "content1": "上个月你结婚了，新娘和你很般配，嗯。你从当年的小男生长成了大男孩。亲她的时候，我突然想起高二那个中午，你偷亲我，你不知道的是，其实当时我没有睡着。现在我也有了女朋友，准备明年结婚了，祝彼此幸福。",
            "content2": "枕在奶奶腿上听这首歌，奶奶七十多，像个好奇宝宝一样用手指小心地划着我的手机屏幕，看看歌词看看封面，把手机凑近耳朵听。时间是让人猝不及防的东西。",
            "content3": "刚进大学寝室的时候，发现床板上有人用记号笔画了一张请假条，请假原因是毕业，离校时间是6.20，返校时间是永不。 其实老师唯一没骗我们的一句话就是：四年的时间很短。对了，我明天拍毕业照。",
            "content4": "大家都说我的性子很慢，其实我也可以很快  ﻿比如，后面有狗追我  ﻿或者，你在前面等我",
            "content5": "听歌的时候，旋律永远是第一感觉，然后才是歌词，歌词过后才是细节。 就像读小说，一开始只对剧情感兴趣，慢慢你开始琢磨小说中的人物，最后才发掘小说的内涵。",
            "content6": "逛留言板上看到的一句话 ，我对你这么好 你却总这样不冷不热的 可我毫无办法 谁叫一开始主动的人是我 偶尔也会想想 当我终于消失在追逐你的长途里 某个夜里你的手机微微一震 你会不会恍然地以为 还是我给你的温柔，一个恍惚瞬间戳到泪点。",
            "content7": "妈妈乳腺癌晚期已经坚持了2年了，妈妈每次的放疗副作用都非常大，看见她难受我也难受！可我也才12岁啊，我不知道妈妈能陪我多久，但是我会永远陪她走下去，永远永远……不管有多少来生我都只要这一个妈❤️",
            "content8": "一个人久了，煮个饺子看见两个粘在一起的也要给它分开！",
            "content9": "等有资格结婚了，我要嫁给一个很平易近人的男人，他没有大大的啤酒肚，没有地中海似的大光头，没有鸡毛蒜皮都计较的小心眼，也没有莫名其妙就爆发的坏脾气，他要喜欢运动，充满男子气，他要喜欢唱歌就算走调让我哭笑不得，他要捧着我的脸说娶到你真是我的福气。",
            "content10": "我无所事事得厉害,所以感觉到时间的拖泥带水。但是奇怪的是,它虽然来得缓慢,但去的飞快。当我回头看看的时候,已经记不得昨天做的事情。最主要的原因是我昨天没有做什么事情。 —— 一座城池",
            "content11": "时间何尝不是小偷 偷走了多少珍贵 换来的只是自己再也见不到的遗憾 ",
            "content12": "高二年刚开学的时候班主任让我们每人写一封信给两年后的自己。今天收到了那封信，信的第一句话是：当你看到这封信的时候高考已经来临了。突然就想大哭一场。高一的时候想着离毕业还很遥远，高二的时候为学长学姐喊楼想着原来自己也要高三了。现在还有七天高考。时间，慢一慢好不好[心碎]",
            "content13": "唐朝的离婚书是这样写的 “ 愿娘子相离之后， 重梳婵鬓美扫峨眉 ，巧呈窈窕之姿 ，选聘高官之主 ，解怨释结更莫相憎 ，一别两宽各生欢喜 ”",
            "content14": "时间是让人租不起房的东西[大哭]",
            "content15": "春风十里，不如你。 夏阳满山，不如你。 秋雨淅淅，不如你。 冬雪皑皑，不如你。 我说所有的酒，都不如你。"
        },
        {
            "songName": "双子座",
            "content1": "hello大家好！其实一直以来大家的意见和反馈我都有看到。这首《双子座》发布之后我就要跳出舒适圈啦！我会尝试很多以前害怕做不好的音乐。我们ep见！ ",
            "content2": "“我的双子配你狮子七月份的尾巴”",
            "content3": "传下去，沙一汀要给十二星座写歌",
            "content4": "陶白白说：跟双子座分开的人，之后都会在某个瞬间，想起双子所有的好，因为你错过了一个满眼满心都是你，专一深情的人间宝藏．",
            "content5": "救命 我好喜欢那两句“我从来都不专一不用帮我洗白，普通人用的评论标准并不适合鬼才”，可是被改掉了",
            "content6": "双子座（Gemini）是指出生日期为5月21日~6月21日，是黄道十二宫里的第三宫，位于金牛座之东，巨蟹座之西；代表了善变、沟通。 盎然的春意表现在双子座的人性格上的主要特征是思维善变，无拘无束，对外界包罗万象的事物的永无休止的好奇心，可以说是机敏又不安的星座。",
            "content7": "一分钟999➕ 沙汀你真的火了",
            "content8": "谢谢带好人沙一汀写的白羊座 谢都谢了总不会不写吧🤤",
            "content9": "@IIIvuu 传下去 沙一汀下一首天秤座",
            "content10": "双子座和狮子座就是最配的",
            "content11": "什么？传下去，沙一汀已经写完这十二个星座了",
            "content12": "说实话，就是感觉双子座很奇怪，双子女都比较恋爱脑，双子男大部分就比较渣。反正双子女我觉得就是喜欢一个人会给他机会甚至会主动制造机会去让他撩自己，但是不喜欢就真的一点机会都不给，真的和喜欢的人在一起就会很粘人，有时候会说反话还玻璃心，但是真的很容易感受到别人的情绪，也会因为这个特质",
            "content13": "全世界都在装深情，唯独双子在装花心",
            "content14": "陶白白说自己研究了两年都没搞懂双子座",
            "content15": "救命啊那些评论区要其他星座的…沙一汀写这首是因为自己是双子座啊…而且这是他参加的活动，你要是想看你的星座可以自己去搜啊😅😅"
        },
        {
            "songName": "美人鱼",
            "content1": "这么多年过去了～jj还是那个jj～没有绯闻～没有炒作～都说唱而优则演，演而优则导，可是只有他一直忠于他的音乐，一直简简单单",
            "content2": "十五岁那年为了喜欢的女孩去了离家很远的一所学校，周末和她在古城墙边的草地上晒太阳，后来闹别扭不理我，我就跟在她后面唱这首歌。现在我即将为人父，她也将在年底结婚。",
            "content3": "高二的时候为了和曾以为今生最爱的女孩在一起，背叛了几乎所有的同学朋友以及老师，一起牵着手上下课，对流言蜚语视而不见，然后用同一副耳机在座位角落听这首歌。但初恋最后还是像泡沫一样破裂，终究相爱的人还是失散，为此我几乎失去了一切信仰，现在好久没有她的消息了，突然想起已经过去六年了。",
            "content4": "杰伦有了昆凌，王力宏有了李靓蕾，就连陶喆也结婚了，jj也找个能照顾你的人吧…",
            "content5": "原谅我小学时很讨厌林俊杰，我TM那时是不是SB啊。。",
            "content6": "当年觉得JJ简直像神一样。一会变木乃伊，一会变机器人，约的是美人鱼，使的是冻结术，住的是江南，每天吃的是豆浆油条，想的是进化论，思考的是人类一千年以后的命运。那几年我的膝盖就没直起来过，直到后来电视坏了。",
            "content7": "林俊杰为什么总喜欢画圆圈",
            "content8": "好多歌特别奇怪，过了很久再听到，还能回忆起当时听到这首歌的开心，跟当时的人事物没有一点关系，就是当时听到这首歌内心的开心。",
            "content9": "第一次省钱买磁带，一遍一遍倒过来听，不知费了多少电池，算是我的匆匆那年吗？",
            "content10": "jj的歌里面最喜欢的这首",
            "content11": "前几天在台北的新光三越吃饭，在一家蚵仔煎店里遇到在我对面吃饭的JJ和他朋友，幸运聊了几句话，还拍了照，真是个没什么架子，很好说话很随和的明星。",
            "content12": "要是星爷的电影片尾曲是这首的话，我会再给豆瓣上打一颗星~",
            "content13": "在沙滩上划个圆圈？在中国的南海边？[大哭][大哭][大哭]",
            "content14": "相信我，美人鱼一定会再给dy网友搞火的，林俊杰的歌及其超前",
            "content15": "十年前听这首歌时是单身狗 十年后已经升级成哮天犬了"
        },
        {
            "songName": "簇拥烈日的花",
            "content1": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜。",
            "content2": "我想开一间温暖的小店 以父亲小名命名“路军” 今年是父亲肺癌脑转的第四年 也是我退伍回家陪伴的第二年 店里放着你我都喜欢的民谣 路过店门口的人都会停住脚步吧 都会进来品尝一下用心做的美食吧  今年是2021年 我想在2022年开 开在山东新泰",
            "content3": "七年了，觉得好遗憾，可能也是你不懂我的喜欢。",
            "content4": "我今年19岁，已经保护国家的寸土三年，这三年挺苦的，但我很喜欢，虽然已有三年没有回家，但家人能够理解我的岗位，加油",
            "content5": "希望在即将到来的寒冬能给大家带来一丝温暖[爱心]",
            "content6": "我决定了，从赞里面抽一个送我iPhone13 Pro Max，说到做到，以截屏为证。",
            "content7": "陪老婆抗癌已经两年多了、真的希望她会好起来、陪着我跟孩子一起走下去、只要她在、什么都有了、真的是怕人没了、一切也就没有了、爱你老婆、爱你赵转芳、作为一个顶梁柱只能自己扛起来、不能让你和别人看出来我的难受、只能在没有人认识我的地方倾诉一下、为你加油",
            "content8": "⠀ ⠀⠀ ⠀ ⠀我希望正在读这句话的人永远开心。 ⠀ ⠀",
            "content9": "要专升本成功呀，未来一片光明",
            "content10": "这首歌是我听了几秒就来找的歌   笔芯",
            "content11": "很久以后，我拿着初三的书给弟弟预习 他指着你的名字问“他是谁啊” 我回答“我十八岁未能嫁给的人” 弟弟一脸遗憾地说可惜 你走进来弹他脑门说 “你姐二十岁才嫁给我，你可惜个毛”",
            "content12": "今天是2021年12月31号2021年的最后一天，我现在在西安某个大学宿舍里，因为疫情被隔离在宿舍，今天的晚饭很好有蒜苔炒肉，有大烩菜学校还给加了一个鸡腿，并且饭菜都还是热的，真的很好吃。今年的跨年真的很特别，西安几千万人很多医护人员都还在寒风中给我们做着核酸，志愿者们也在紧急给我们运输物资",
            "content13": "2022年3月6日，我在车里坐到现在。遗书已经写完了，我也准备离开了。抑郁症真的让我看不到任何希望，我用一百七十场游戏把段位升到了战神，可我明白游戏是游戏，游戏可以无限复活，生活却只有一次，所以当这条评论变成了用户已注销，那么请恭喜我，解脱。",
            "content14": "“什么也不说就会有人懂你 那种懂 很高级”",
            "content15": "我的减压方式，听歌，沉默，不联系，熬夜，不和任何人说话，只有音乐才是我最低成本的快乐，也胜过任何廉价的语言"
        },
        {
            "songName": "迷途羔羊",
            "content1": "发现很多人分不清hiphop制作人和rapper的区别，06年热狗拿到金曲奖最佳专辑这种在嘻哈史上前无古人的成就就是你们嘴里不懂嘻哈的张震岳制作的！他不会rap不耽误他制作嘻哈音乐！难道写剧本的还要会演戏不成！同时张震岳纵横乐坛多年风格多样。他知道什么样的嘻哈音乐可以被大众接受。",
            "content2": "每天不足六个小时的睡眠 两天用完一支的中性笔 无数杯速溶咖啡下活蹦乱跳的我们 当我穿过黑暗的黎明走向教学楼时我在想 我们是不是在透支着生命 但命运给了我一巴掌说 这些都不算什么 如果你想赢",
            "content3": "这还不是绝路 我还想再拼 就算头破血流！！！",
            "content4": "阿岳能搞出这种歌，凭什么被DISS？",
            "content5": "6.吹牛逼（已完成）",
            "content6": "明明是叫迷途羔羊，却一直在指引方向",
            "content7": "纵横乐坛多年风格多样 这句话特真实👍🏻",
            "content8": "操，爷肝了，我就不相信我读书不行。",
            "content9": "2022年了 还有人听迷途羔羊吗",
            "content10": "目标山东大学 目前分数470 目标分数620  还有一年 加油！2022必定榜上提名",
            "content11": "1.买一套700w的房子（已完成） 2.买一辆兰博基尼（未完成） 3.开一家上市公司（已完成） 4.年收入500万（已完成） 5.有一次说走就走的旅行（未完成）",
            "content12": "逝去的不必留恋，未来的更加美好。",
            "content13": "能爱上这首歌的女孩子一定很温柔很阳光，我希望妳能每天都快乐！",
            "content14": "能治愈你的  从来不是时间  而是明白.",
            "content15": "逝去的过往就别回头看"
        },
        {
            "songName": "告白",
            "content1": "好了好了 我喜欢您❤️",
            "content2": "“告白能表达的，不过是那份喜欢的千分之一。”",
            "content3": "我错了  还要感谢@哇真巧 同学设计的封面！！！！！",
            "content4": "“我热爱我的祖国” “我的爸爸 妈妈” “和你”",
            "content5": "时间变迁，今年唯一心愿，不想忘记你因这份爱而笑起的脸。这一年，我超级爱沈以诚。",
            "content6": "我爱你 心就特别软 平淡也温暖 无语也浪漫",
            "content7": "我真的好爱      从初中到现在到未来",
            "content8": "你是我的今天，以及所有的明天",
            "content9": "我有整个宇宙的话想对你讲",
            "content10": "想把星星揣兜里跑到远处送给你",
            "content11": "循环听告白两个星期后被人表白了",
            "content12": "成绩出了，经济A*数学A*，我应该是为数不多斩获两个A*的，不出意外化学A，我可以去伦敦大学学院UCL啦，世界排名第十滴哦，大家也要加油哦！[亲亲]",
            "content13": "偶数我就去把她追回来，奇数就不去打扰她啦。",
            "content14": "我需要你到想听你身边的空气 我想到你身边的空气都是甜的",
            "content15": "篮球赛有女生给他递水，他没接却撩起衣服露出腹肌，女生们欣喜若狂，她笑了，脱掉校服里面是小吊带，他慌了。"
        },
        {
            "songName": "收敛",
            "content1": "太主动反而被敷衍 只好把想念和热情都收敛",
            "content2": "“撒娇是察觉到了被偏爱的可能 ，收敛是知道了自己和他不可能。”",
            "content3": "“你总是十分收敛，保留着天真一点。” 词作打卡 放言说：伤感情歌 我可太会了 越惨越顺手 内心住着一个顶级渣男[旺柴]",
            "content4": "缺乏安全感的人是什么状态： ，总是逼着喜欢我的人离开， ，逼她离开 却盼她回来，",
            "content5": "真的不是千玺小号吗啊啊啊，这声音太像了！！！",
            "content6": "2019.9.18晚八点发歌，你发布了第一首自己的歌《可能》 今天2020.3.31晚八点发歌，你发布了自己的第二首歌《收敛》 不够，未来可期✨✨冲啊！！！！✨✨",
            "content7": "她告诉你的时候她也很难过.",
            "content8": "你《可能》不喜欢我，但是我喜欢你不想《收敛》",
            "content9": "我们今天在一起了。 她今天跟我讲:“我跟我前男友睡过。”",
            "content10": "各位[强][强][强]",
            "content11": "他很爱她，她也一样。 只是她品学兼优，是清华的保送生，而他从不学习。 高二结束，她向他要一件礼物，做为毕业分手时的纪念。 他愣了好一会，最后说要给她写一封情书，不过要用一年的时间。 一年后，离别的车站，她拿到了他递她的信封，但信封里面并没有情书，而是他的清华录取通知书。",
            "content12": "“麻麻说见到心动的女孩子要学会变脸💗”",
            "content13": "她鼓起勇气向你坦白，证明她对你是真的喜欢，而且她也从心里相信你！她觉得你会是很喜欢她的人",
            "content14": "看见一个男孩训练把腿弄伤了 留了好多血 他抱着腿一声不吭的等着救护车 结果他的女朋友急匆匆跑过来他哇的一下哭了.",
            "content15": "Ď，这个符号是一个女生对我说的"
        },
        {
            "songName": "梦醒",
            "content1": "喜欢这首歌的应该都喜欢（春娇与志明）吧",
            "content2": "单数找她复合！双数就永远忘记她！",
            "content3": "喜欢这首歌的，应该也喜欢《高山低谷》《春娇与志明》《圆》《盛夏的舞》吧",
            "content4": "我会成为一名中国军人的",
            "content5": "我选择不再淡定沉溺 因为我正在梦醒",
            "content6": "我 十六岁的毛头小子 普通家庭 美术专业 成绩差劲 今天开始 我一定会改变 我希望以后能成为中国最好的动漫制作者 我叫周子清 二十年后 这个名字一定会让你们都知道 成长!",
            "content7": "我父亲车祸死了，母亲跟人跑了，姑姑癌症死了，爷爷奶奶老了，哥哥远在他乡，我不能输，一输就全完了，只要有一口气，我就要",
            "content8": "“原来好多人的故事都是从初二开始的”",
            "content9": "有没有人觉得自己突然不适合谈恋爱了 ",
            "content10": "⠀ ⠀⠀ ⠀⠀ ⠀ ⠀希望正在读这句话的人永远幸福⠀ ⠀ ⠀ ⠀",
            "content11": "原版:《lost rivers》，别盗歌",
            "content12": "十几岁的爱情会有结果的",
            "content13": "你会跟一个很丑，但对你很好的男孩谈恋爱吗？",
            "content14": "愿各位爱做梦，与做A1的meng",
            "content15": "现在是2021.6.26我决定复读了，虽然我知道接下来的一年肯定是九死一生的一年，会有太多艰难的事发生，而我本身的成绩也很不好，但我还是义无反顾走上了复读这条路，不为什么只为在这一年拼尽全力，日后的人生不会后悔，2022年高考我来了"
        },
        {
            "songName": "命运",
            "content1": "今晚又和她吵架了 这次把我拉黑了 我打球没回我的大小姐消息 赢不赢的不重要 她情绪最重要 今晚她那边还下着雨 打电话也不接 只能一条一条消息给她发让她知道我在陪着她 虽然她话说的很绝 可我知道她不想让我走 我知道她在和我嘴硬 把我往外推 我都知道 所以我要让她赢 我低头没什么 为爱低头不丢人",
            "content2": "我太想被爱了 可是我不够漂亮 ​",
            "content3": "大家晚上好 对不起我来晚了  完整版终于来了 希望大家可以喜欢💕",
            "content4": "“鲸鱼死在了被蝴蝶救赎的海里，蝴蝶消散在夏日”",
            "content5": "“天不会亮，我们也不会再见了”—《蝴蝶与鲸鱼》",
            "content6": "胡蝶是一个患有癌症的天才轮滑少女，荆逾是一个因为父母双亡使他有阴影的天才游泳少年，那年，她们的第一次相遇是荆逾跳下海救了欲要轻生的胡蝶，后来他们相互救赎，但还是抵不过这戏剧般的变故，胡蝶走了，荆逾这几年获过非常的多的奖项，可他还是忘不掉胡蝶，最终荆逾在他们三年前相遇的海里消逝。",
            "content7": "“鲸鱼死在了被蝴蝶救赎的海里，蝴蝶消散在夏日”",
            "content8": "为爱低头真不丢人兄弟  要勇敢爱",
            "content9": "“我没有难过 我只是觉得在这个时刻有你在 会更好”      《蝴蝶与鲸鱼》",
            "content10": "拜托，没人看过兰陵王吗[惶恐]",
            "content11": "我以为陪你到凌晨 你心里就会有我",
            "content12": "不管发生什么事情我永远不会放开她的手。——《兰陵王》",
            "content13": "青春即将结束了 离高考还有39天",
            "content14": "考的好与不好 都得开开心心的面对 各位高考顺利",
            "content15": "“他是遨游海洋的鲸鱼，偶然的一天，只蝴蝶无意闯入他的频率。”“那是他一生中最美好的瞬间。”"
        },
        {
            "songName": "狐狸的童话",
            "content1": "最后一段的开头几个字拼起来有惊喜喔！是我送给你们的话！",
            "content2": "我攒了好多年的温柔和浪漫都要快点给你",
            "content3": "公主在城堡下淋了一晚上的雨 王子没有来 但骑士一直都在",
            "content4": "别  真别这么快  我等了三个小时呢！宝贝们  让我当热评！很高兴跟santa小哥哥合作！把这首歌给我点爆吧！我爱你们！",
            "content5": "《狐狸的童话》 冬天的记忆小巷里面吹过晚风 《错位时空》 我吹过你吹过的晚风 《晚风》 将近的晚风快吹干整甜小巷  今年，你就不想和我一起吹吹晚风吗 ",
            "content6": "自己喜欢上了一个男孩子，他很阳光，身高183，是个憨憨。很意外，他跟我表白了。可我很普通，我没有好看的脸蛋，没有好身材，没有三好学生的标签，我不能确定他会不会只喜欢我一个人，我拒绝了他。在不理他的日子里，我比他还难受。",
            "content7": "昨晚喝多了，听到了这首歌，脑子一热打电话跟他表白，我擦啊啊啊啊啊啊，早上一起床发现他发了个录音来，我一打开有156分钟！！！里面传出我迷糊的声音，还有他低低的笑声，在143分钟的时候我听见他轻轻的说了一句:“嗯，我也超级喜欢你”~~~啊啊啊啊啊啊让我冷静一下，啊啊啊啊，我没脸见人了😣",
            "content8": "何老师的一句“真的没关系的 大家都会爱错人 会莫名其妙掉眼泪走在路上会突然崩溃 但不妨碍我们去看看晚霞吹吹风 都会过去的”",
            "content9": "最美丽的梦不应该存在别人口中",
            "content10": "数学和物理真有意思，有意思到让我觉得活着没意思",
            "content11": "那年夏天的大课间，他睡午觉时睡得死死的。我戳了戳他脸上的肉肉，见他没有要醒的意思，动作便更大胆了些，用手把他的小脸捏的红红的。悄悄的在他耳边说了一句“我喜欢你”。说完了，羞得把脸埋在了书里。临近上课的时候，老师让我去办公室抱作业。后来玩的好一点的同学偷偷和我讲，",
            "content12": "童话里对于远方的描述扑所迷离 世间没有为任何一种情感下定义 一棵蒲公英落到哪里都会是归宿， 下一阵风起, 又是全新的归途 我理解狐狸的虔诚源于信仰 如同它的骄傲源于怯懦",
            "content13": "再换一次短袖 我们的中学时代就结束啦……",
            "content14": "你永远都合乎时宜 合我心意 很高兴认识你这句话 跟你说一万遍也不够",
            "content15": "现在是23:53，我还在写作业，我真的好累，可是我想变好，我想让他们为我自豪，我想让所有人佩服我，我想上岸，我想去见我想见的人，我想做好多好多有趣的事，所以我一定要努力"
        },
        {
            "songName": "你曾是少年",
            "content1": "希望再见你们的时候记得留一个微笑 希望再见你们的时候，大家还是那个爱上一个人就不怕付出自己一生的少年 希望再见到下一个自己的时候，我还是那个唱歌会有山东口音的潍坊小伙",
            "content2": "高考倒计时，一天几个小时的睡眠感觉像是在透支生命，共勉一句很喜欢的话  ”无论以后我变成什么狗样，我都相信我前途无量”[星星][星星][星星]",
            "content3": "“你也许不知道, 你在路边随意擦肩而过的少年, 都是哪家姑娘朝思暮想的心上人.”",
            "content4": "你都不讲真心话，叫我如何大冒险",
            "content5": "“愿你归来半生，不忘当初年少”",
            "content6": "本以为这辈子不会再有在乎的人 谁知道那个我痛不欲生的夜晚 有个人突然降临了 其他我不清楚 我只知道我现在是为你一个人而活 以后也要经常来我梦里玩噢 cy ",
            "content7": "你这个男孩真招我喜欢",
            "content8": "你心中曾经执剑的少年 此刻也混迹在市井之间💔",
            "content9": "那时我们有梦,关于文学, 关于爱情,关于穿越世界的旅行。 如今我们深夜饮酒, 杯子碰到一起 ,都是梦破碎的声音……",
            "content10": "老王抢沙发",
            "content11": "曾经我也想成为一个了不起的人",
            "content12": " 我是男的，因为这首歌，还是男朋友的他开车带我去稻城亚丁给我求婚。因为这首歌，已经是老公的他带我从成都出发，延318国道一路向西，终于到了一个叫西藏的地方。因为这首歌可能还会有更多美好的故事，未完待续…",
            "content13": "我太喜欢焦迈奇了我怀疑我上辈子就是沈以诚",
            "content14": "今天，颤抖着拿出手机查看成绩，当看到7的时候，我流泪了，努力没有白费。  我决定今晚玩一晚上LOL，我的青春终于又要画上一个句点。",
            "content15": "“考上大学就可以好好享受了。” “找到工作就可以好好享受了。” “做完这个项目就可以好好享受了。” “熬到管理层就可以好好享受了。” “等孩子大了就可以好好享受了。” “退休以后就可以好好享受了。” ，等这个病治好就可以好好享受了。， ，要是有下辈子，一定就可以好好享受了。，"
        },
        {
            "songName": "他不懂",
            "content1": "别人的头发花花绿绿时，张杰的头发是黑的。别人在机场被保安包围往前走时，张杰帮星星拿着东西，边走边聊。别人穿着铆钉长靴时，张杰是匡威。别人在演唱会上说煽情的话时，张杰望着舞台下的蓝色星海笑出了皱纹。别人在休息室里等开场时，张杰买了西瓜切给等在场外的歌迷吃。这就是我最爱的歌手张小杰",
            "content2": "再一次介绍一下我妻子谢娜： 谢娜，女，已婚。 有一对双胞胎女儿。 生活幸福，工作顺利。 婚前爱吃零食， 爱熬夜，爱吃辣， 爱忘事，爱我； 婚后爱喝鸡汤， 爱早睡，也爱吃辣， 更爱忘事，更爱我。  ——《妻子的浪漫旅行》中张杰写的信 ​​​",
            "content3": "暗恋是一个人的兵荒马乱[爱心]",
            "content4": "她不懂我写的全是她，也看不到我写在这里。",
            "content5": "还记得北京演唱会上张杰唱完这首歌后说，每一个女孩子都要自信，都要相信自己是最好的，是最美的。当时我就泪奔了，一个却缺少自信的女孩子听到这些话的时候，所有的苦楚全都涌了上来。",
            "content6": "我一直以为我在等他，原来我是在等自己放下。",
            "content7": "不是不懂，只是不爱罢了。他最大的谎言，就是骗我，也骗自己我是他的命中注定。但其实，他是懂的。一句对不起如果有用的话，所有人都不必痴迷于爱情了。",
            "content8": "“自习到快要不能呼吸”就是现在的我[流泪][流泪][流泪]",
            "content9": "“你可以爱一个人到尘埃里，但没有人会爱尘埃里的你.” ",
            "content10": "在网易云搜张杰的歌的评论，都会看到一句话“虽然讨厌他，但是不得不说他的歌都好听”还有“这是他唯一一首好听的歌”，还蛮感慨的，一个歌手，除了唱歌好听之外，还需要什么呢？",
            "content11": "我越听情绪越压抑，我就跟着唱，一张嘴，把自己逗乐了",
            "content12": "自己找到一首好曲子，就会一个劲的往死里听，直到不想听了，再去找其他的曲子，然后再重复，多少年过去了，自己开始渐渐的去复习以前的曲子，由于自己总是一个劲的听到死，所以现在听以前的歌都会回想起听这首曲子时自己的生活和状态，现在听好久没听过的老曲子已经不单单是在听曲子，而是在回忆",
            "content13": "回复一下各位，机场相遇的事情确实存在。后来杰哥唱了这首歌，只是时间顺序。这首歌与机场相遇应该没有因果关系。谢谢大家关心，祝大家都好！",
            "content14": "字字戳心 哎",
            "content15": "洗衣粉是谋杀爱情的凶手 最后闪闪发亮的只有厨房"
        },
        {
            "songName": "过",
            "content1": "听起来可真是，一口德芙一口烟",
            "content2": "呜呜呜来了来了！！！ 我原地起飞！！！ 王嘉尔✖️林俊杰，两位的神仙合作终于出生了！期待很久了！！！！！🎉🎉🎉 是约定好的中文歌呜呜呜，大🍓就是我努力的动力吖，我还能继续背书！😭 又是新曲风，嘉的歌永远带给我惊喜🥺🥺🥺 当我戴上耳机听歌，我的精神和身体就已分离，旁若无人的地步(hhh）快落",
            "content3": "Jacksonwang: I don't play around not that kind of guy. 我不是那种随便玩玩的人。 [拜][拜][拜]🍓🍓🍓⭐️⭐️⭐️⭐️",
            "content4": "王嘉尔的声音用什么烟保养的？",
            "content5": "娱乐圈从不缺帅哥， 更不缺流量明星， 嘉尔是人间清醒， 默默的努力， 只为留下传世精品， 随着岁月的冲刷， 嘉尔的作品必定更加熠熠生辉",
            "content6": "这是我不付钱可以听的吗？？？",
            "content7": "听完这首歌我原地变成了我的头像，我们三个人一起过吧",
            "content8": "王嘉尔是中国人！王嘉尔是中国人！王嘉尔是中国人！希望大家不要被那个人误导🙏🏼",
            "content9": "刚说完@王嘉尔 普通话进步好大，现在就有最新中文单曲了💞《過》已经上线，烟嗓迷人，蜜嗓勾人💓感谢林俊杰前辈的合作，两位碰擦出激烈的火花，实在太棒了！",
            "content10": "不得不说，王嘉尔和林俊杰合作的这首歌做出了1+1＝3的效果，烟嗓加CD，双J合并无人能挡，我先单曲循环了。路过 错过  过去  得过且过——《过》",
            "content11": "最强烈也最纯粹的爱情往往是发生在年少时，    那时的我们 对世界一无所知，满怀憧憬，觉得拥有一个人就好像拥有了整个世界， 日子久了，渐渐经历了很多事，我们的心仿佛被蒙上了灰尘，似乎… 再也不会跳动……",
            "content12": "“经历过，过往，过程，过去....以前，现在，未来；你会怎么過。如果能再一次回到过去，你又会怎么选择？”王嘉尔首支中文单曲《過》来啦",
            "content13": "《过》创作灵感源自两人一次聊天，有感于各自生活中的遗憾，开始默契探讨背后深刻的情感故事，用音乐讲述心声，强强联手还原最真实的内心世界#哇哦计划#",
            "content14": "听说这个有魔力，考试前，凡听此歌之人皆过",
            "content15": "近几年林俊杰唯一免费的歌"
        },
        {
            "songName": "Mood",
            "content1": "我活了42年第一次听到这么好听的歌。。",
            "content2": "欧美这边的新生代真的太能打了",
            "content3": "从过去到了现在 哥们依旧稳定发力？",
            "content4": "今天nba总决赛就放这首歌了",
            "content5": "你在干嘛？ 我在听第720遍Mood 那你刚才在干嘛？ 听第719遍Mood 那你接下来干嘛？ 听第721遍Mood 不休息吗？ 休息啊 休息的时候干什么？ 听Mood(Remix)",
            "content6": "这兄弟被夏嘉欢拖去吃海底捞了[大哭][大哭][大哭]筷子用得还挺溜",
            "content7": "完了满脑子天堂体验卡",
            "content8": "为了流媒成绩现在的歌真是越来越短了... 我以为两分半是极限了 没想到2分20秒的都出现了",
            "content9": "这首歌一定很搭青春叛逆的美剧",
            "content10": "我60也是我听过最好听的歌",
            "content11": "这首歌的前奏被搞成去天堂的BGM了。笑死我了",
            "content12": "我活了114514年第一次听到这么好听的歌，，",
            "content13": "I'm not in a mood 💜",
            "content14": "天猫精灵播放mood 好的这就为你播放母老虎",
            "content15": "歌名边上带E的都是educational的缩写，表示具有教育意义，建议教育局联系各校广播台循环播放"
        },
        {
            "songName": "Fight",
            "content1": "各花各有各花香，各山各水各有灵，人各有道，道不同不相为谋 ，我们还年轻，单纯爱情，一味金钱，过度片面，我们要知道，我们的意义是什么.",
            "content2": "一位在未来2034年8月21日的百亿万富翁赞了我                                                                                    ——— 预言家",
            "content3": "祝听到这首歌的，王总，李总，张总，刘总，陈总，杨总，黄总，赵总，吴总，周总，徐总，孙总，马总，朱总，胡总，郭总，何总，林总，高总，罗总，郑总，梁总，谢总，宋总，唐总，许总，邓总，韩总，冯总，曹总，彭总，曾总，肖总，田总，董总，潘总，袁总，蔡总，蒋总，余总，于总，今年都能发大财",
            "content4": "中国共产党的根本目标是实现共产主义",
            "content5": "低谷期是让你升级不是让你恢复出厂设置",
            "content6": "真的有人理智到为了及时止损放弃自己喜欢的人吗",
            "content7": "为了找这首歌，爷受尽了lost rivers的摧残",
            "content8": "刚才有个女孩差点为我自杀，她说死都不跟我谈恋爱，我好感动",
            "content9": "清醒，自律，知进退，明得失",
            "content10": "好小子，我从未来过来的，我看见你成功了，即使这一路布满荆棘，但是我们都走过来了，加油，爷们。",
            "content11": "这就是我洗澡的温度👉",
            "content12": "这个音乐一响起我就想起来了泰版的流星花园",
            "content13": " “他们拿起了键盘，成为真正至高无上的神，只为保护那群孩子”",
            "content14": "相信政府相信党，黑恶实力没有好下场，少年终究战胜资本！",
            "content15": "想问一下 这是原曲吗"
        },
        {
            "songName": "你的答案",
            "content1": "我在这等大家好久了[爱心]    希望大家都能找到自己心中的答案。",
            "content2": "“真正想给你的从来都不会问你要不要”",
            "content3": "“问你想不想要的时候最好说不要”",
            "content4": "沉默就是答案 闪躲就是答案  不再主动就是答案 你早该明白了",
            "content5": "万般皆苦，唯有自渡。",
            "content6": "生活总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方。",
            "content7": "有时候他迟迟不回复你  聪明的你也该知道这是他的答案了",
            "content8": "“ 一个年轻人，如果太过老练、太过稳重，而失去了朝气，那他就不算是一个年轻人.      ”",
            "content9": "每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，学业的压力，爱的惶惶不可终日。挺过来的，人生就会豁然开朗，挺不过来的，时间也会教会你怎么与它们握手言和，所以你都不必害怕的。🏃",
            "content10": "十月间夜里起风的秋 像是一场无声的告别",
            "content11": "希望你眼睛里的星光闪耀是我 希望十一月能得到我心里想要的那个答案",
            "content12": "遇到对的就是答案 ，遇到不好的就是经历。                                                             可惜我从来没有遇到过，时间可以证明这一点   但我会好好生活 也会追求自己喜欢的东西，我一直在等着............[鬼脸]",
            "content13": "我也还在路上  没有人能诉说  也许我只能沉默  眼泪湿润眼眶.",
            "content14": "问题在问题提出的维度永远没有答案，但是我却还在这个维度回答你，而且这往往让我永远失去你，因为答案不重要，是否跟你在一起也不重要。  但是你很重要，告诉你，你很重要这件事很重要。在你未来人生中无论遭遇什么低谷，能想起有个人曾经让你知道你很重要，这件事很重要！",
            "content15": "抱抱我吧，上了8个小时的班，穿着防护服带着护护镜，N95，一口水都没喝，一趟厕所都没上，回到家想到他对我说的话，突然还是泪流满面，是的我要保护好自己这样才能保护更多的人，加油，最可爱的我们，加油武汉，加油中国🇨🇳……"
        },
        {
            "songName": "再见",
            "content1": "大概连邓紫棋自己也没有想过 现在的她会给人如此巨大的影响力 其实对于还年轻的她来说 铺天盖地的舆论和压力不该是她目前所要承受的 但她用乐观与坚持去消化这些负面影响 并不是所有歌手都具备这样的能力 我不是她的歌迷 但她真的在很用心地唱歌与创作 她用努力换来了幸运 这一点所有人都必须承认",
            "content2": "邓紫棋的作品是不会让人失望的…旋律很绚烂…第一次听就一下子抓住注意力了",
            "content3": "最起码她是个创作歌手 基于这点来说 还是有自己想法的 比没有的要好",
            "content4": "[撇嘴]创作歌曲不错啊！唱这么高，ktv怎么搞！[大哭]",
            "content5": "她这个人不管你喜不喜欢，但是她的歌还是让人挺喜欢的…编曲还不错，歌词也朗朗上口…就是听完总感觉进度太快…",
            "content6": "刚刚得知：GEM邓紫棋入选福布斯全球官网评选的2016全球30岁以下最具潜力30名杰出音乐人，也是唯一亚洲音乐人。同时当选的还有Shawn Mendes、Selena Gomez、The Weekend、 Demi Lovato等。大写的帅，继续逆风飞翔，我们做你永远的音饭[色]",
            "content7": "gem的歌每次都能让人越听越觉得好听 能够回味 更别说这些歌都是自己包揽词曲  不用在意媒体的黑 因为gem本身并不存在原罪             ..黑子走开！！！！",
            "content8": "本来没听过她的歌以前，我是真的不喜欢她。后来无意听了她的歌，我发现我喜欢上她了",
            "content9": "哈哈哈YouTube上好多老外纷纷表示虽然听不懂词但是感觉好好听的样子，她公司宁愿把钱花在十首歌拍十首MV和歌曲推广上也不愿意给营销号，所以不被黑才怪了。",
            "content10": "这张专辑简直发了一年……",
            "content11": "虽然我不是邓紫棋的粉丝，但是她的歌大多数都很好听⊙▽⊙",
            "content12": "]邓紫棋的这首再见居然在YouTube上全曲霸气做广告…只有几秒的时间用来抓住听众，否则广告就能跳过了。这首歌是典型的开头抓耳，不拖泥带水。看到很多歪果仁评论表示尽管完全听不懂中文却很喜欢这个曲子…替国语音乐争光了[强]",
            "content13": "很喜欢邓紫棋在金曲捞里说的那段话。 你明明想要他挽留你， 你明明想要他还在你的生活里， 可是你就是要说这一句再见， 很多人其实都是在逞强。",
            "content14": "我跟他说了再见，再也不见的那种再见",
            "content15": "早知道那是最后一次牵手我就牵紧点了。"
        },
        {
            "songName": "会不会（吉他版）",
            "content1": "这份爱 会不会 会不会 让你也好疲惫",
            "content2": "希望大家都能被爱的人温柔以待",
            "content3": "“梦里出现的人，到底是谁在想谁”",
            "content4": "仔细想一想 我长得不出众 不高 不阳光 学习不好 脏话连篇 多疑敏感 喜怒无常 怎么可能会有人无条件站在我这边",
            "content5": "补课费好贵 题目好难 压力好大 我想睡觉 我想休息可我更想考上好学校 ",
            "content6": "如果，你还会来找我，我们的故事就是未完待续；如果，你不来找我，那我们就是全剧终。",
            "content7": "为什么明明是你先对我表露爱意，落得尴尬境地还是我",
            "content8": "谁说你一定要喝星巴克，戴得起卡西欧，穿得起名牌，要吃海底捞，要去迪士尼，我们可以喝益禾堂，带淘宝的情侣表，穿用丙烯画对方名字的白T情侣服，一起去吃粉，还可以去动物园玩，学生半价，正因为你是普通家庭的男孩，那么平凡又真实贴切，再也没有第二个你了",
            "content9": "今天是2020年12月16日，还剩两个月，自己心里很清楚，自己身体一天不如一天，我也不知道我啥时候会突然离开，当时医院给我说的6个月，眨眨眼就过了4个月，真快呀，医生说了有机会，我也又在好好吃药，如果真的那天突然我不在了，希望你们能记住曾经有个叫苏书亦的男孩",
            "content10": "在每一个不联系的时刻 也都有在认真喜欢你。",
            "content11": "这道题 会不会 让你也掉眼泪",
            "content12": "高考 698分 清华 结果我妈给我报了师范……",
            "content13": "我是女生 或许有人和我一样也喜欢女生 很难真的很难啊",
            "content14": "怎么办怎么办，我好像被一个男生暗恋了，他上课时总是看着我，不经意间拉着我的手，我冷的时候会抱住我，我和别的男生聊天他会吃醋……  关键是——我是男生",
            "content15": "都是假的 大学没有享乐，没有甜甜的恋爱，没有丰富多彩的活动 却让你更加迷茫，上着学校规定的早晚自习，一天却仿佛没有什么收获。 吃饭再也没有高中四节课后那样的期待 却仍然要跟学长学姐抢饭 也没有课后十分钟和同学戏耍的快乐 只有一个个低头玩着手机，甚至生疏到连名字都叫不出 大学好累……"
        },
        {
            "songName": "一样的月光",
            "content1": "脸怎么啦，拉拉长得挺好看的啊",
            "content2": "喜欢LALA快7年了，以前和姐姐注册同一个账号听歌，争了半天最后叫HLlala，密码设的xujiaying。这么久了，妹子终于在大陆火起来了，而我还是那个如初的、不知不觉长了6岁的小粉丝。谢谢你们喜欢她，我还想要更多人喜欢她，祝你们和lala都好 [爱心]",
            "content3": "我才17岁癌症打不过我的对吧",
            "content4": "就喜欢不太火的歌手，其实有些不出名的歌手比那些红的唱的好太多了，lala的曲风很不错，加油！[亲亲]",
            "content5": "辜负真心的人吞一万根银针。",
            "content6": "我有预感，点赞这条评论的人，痘痘会慢慢消下去，皮肤会变白变瘦，会越来越好，喜欢你的人会向你表白，世人如满天星斗，而你皆如万人捧花[doge]",
            "content7": "今年 我不要再喜欢裴尚轩了",
            "content8": "男Yoga，女lala，简直就是陪我度过孤独时光里最安抚人心的两股暖流。",
            "content9": "那些让你难过的话全是我说的谎",
            "content10": "我已经很勇敢了该遗憾的不是我",
            "content11": "听到“一样的月光，怎么看得我越来越心慌”的旋律，才发觉原来这首歌早就埋进心里很久，就差听到她开口唱了。",
            "content12": "今天正式退学啦，读不下去啦",
            "content13": "看到你们为情所困的样子我不禁感叹一句单身太爽了",
            "content14": "绝对的才女，写更多的好歌儿吧",
            "content15": "他心真狠啊 好像真的一点都不怀念我"
        },
        {
            "songName": "麻雀",
            "content1": "网易云音乐的朋友们  欢迎收听我的新歌《麻雀》",
            "content2": "麻雀虽小，五脏俱全 眼睛虽小，可爱迷人",
            "content3": "我在电动车论坛等得好辛苦。",
            "content4": "去吃饭",
            "content5": "没欠费",
            "content6": "好好上课",
            "content7": "回来",
            "content8": "我在电动车论坛等的好辛苦，你却在这里发了新专辑",
            "content9": "加油",
            "content10": "看到了",
            "content11": "谢谢喜欢",
            "content12": "在某个明天，我留守人间摭拾人间烟火，你千里赴约飞跃雪山之巅。",
            "content13": "李荣浩：“我想问一下各大伟大的音乐平台和我伟大的经纪人 我想上一首新歌 就那么难吗 从9月等到12月  现在还告诉我一切暂无定论 要走流程 要是12/5号 发不了 我就找个电动车维修论坛 发个帖子 把歌发了 没你们我就真的寸步难行吗”此麻雀来之不易👏",
            "content14": "还听他的歌呢？李荣浩假唱已经被实锤了，哪有唱歌的时候睡觉的？",
            "content15": " 从前有两只小鸟，一只用心的衔树枝建窝，只为另一只能栖身舒适。苦辣酸甜，年复一年。渐渐的筑窝那只发现另一只好像太漂亮，他俩好像不一样。原来，她是要飞上枝头的凤凰，而他，只是一只麻雀...没关系——我留在你回忆里面！你成仙我替你留守人间！麻雀也有明天！"
        },
        {
            "songName": "心跳的证明",
            "content1": "出现的频率少一点说不定会被挂念 ",
            "content2": "“ 好想给航空公司一个建议 把座椅前面的杂志换成日记本 肯定很多人写的肯定有很多故事 乘客可以看见别人写的东西 公司把写完的日记本收集起来 做成期刊就叫'飞行日记' 人们只有在飞机上才可能放下自己的手机 ”",
            "content3": "没有精神寄托的活着真的太空洞了 ",
            "content4": "一定要当那种老师都抢着要的学生",
            "content5": "男孩子那么厉害   分的清匡威 椰子 万斯 aj  各种鞋款式  怎么就分不清绿茶和好女孩",
            "content6": "认真地问个问题…为什么cover一定要标上什么心动版温柔女生版治愈版之类的括号……😅",
            "content7": "“女孩子好像在丢了某种东西后开始变得不爱说话了”",
            "content8": "我是男孩，他是男孩，我19，他22，我高中毕业，他·大学毕业，他175，我170，我很瘦，他很壮，我是月光族，他是小地主，他说会对我负责，所以我要好好爱他",
            "content9": "“真的会有小笨蛋哭完后继续爱你。”",
            "content10": "现在是12:51你睡得很香，但是你有没有考虑过，我只有一支笔，两天，要淦完三本书，二十一张试卷，一沓活页，一张一小时，就要二十一小时，还有红楼梦，还有字帖，还有摘抄，你不知道，你不在乎，你只关心你在睡觉",
            "content11": "@劫Aurora 可以做我男朋友吗??",
            "content12": "@猪靖ei 可以做我女朋友吗？？",
            "content13": "刚才去吃火锅，看见火锅店的墙上提醒，羊是自己养的，菜是自己种的油是自己榨的，提醒顾客放心使用。买单的时候我，悄悄告诉老板，钱是我自己印的，请放心使用，老板追了我好几条街没追上，真有意思，腿是我自己长的，想往哪里跑就往哪里跑，陌生人，如果你笑了，那我祝你2021年一切顺利。",
            "content14": "停停停 ！！！ 你别往下滑了 ，听我说：故事总会有结局，爱情终究会遗憾，遗憾也会讲完，过后又是一个新的故事，  天气凉的时候记得多穿衣服，天热去衣，记得多喝热水，洗了头吹干再出去，生病了一定得自己吃药，每天记得按时吃饭，对自己好一点啊，少抽烟，少喝酒，少熬夜，其实我想说：",
            "content15": "能和第一次喜欢的人在一起是什么感觉"
        },
        {
            "songName": "孤身",
            "content1": "“只要有想见的人，就不是孤身一人”  ——《夏目友人帐》",
            "content2": "现在是5月16日，距高考22天。 我也开始本能地害怕。 学习没学好，和几个同学的关系也没处理清楚，成为一名League of Legends职业选手的梦想更是遥不可及。 不喜欢什么“乾坤未定，你我皆是黑马。” 总要为慵懒买单。  19届考生加油！冲鸭！",
            "content3": "“如果顺利的话，我会买一个公寓，养一只柯基，一只英短，孤身一人，自由且满足地度过余生。” “若是不顺呢？” “结婚生子。”",
            "content4": "“心有不甘，却无以为继”",
            "content5": "“要变得温柔和强大，就算哪天突然孤身一人， 也能平静地活下去，不至于崩溃。”  —— 新海诚《言叶之庭》 ​​​​",
            "content6": "你要记得那些黑暗中默默抱紧你的人 逗你笑的人 陪你彻夜聊天的人 坐车来看望你的人 带着你四处游荡的人 说想念你的人 是这些人组成你生命中一点一滴的温暖 是这些温暖使你远离阴霾 是这些温暖使你成为善良的人",
            "content7": "因为喜欢你  所以想借着你的光  去看一看从未见过的世界",
            "content8": "别再让我等你了 你来找我吧",
            "content9": "我害怕一个人，却又在人来人往的城市独来独往。",
            "content10": "来的时候孤身一人 走的时候孑然一身",
            "content11": "我总是一个人，TiMi连跪到凌晨。",
            "content12": "占楼 ，世界上本就没有感同身受这种东西， ，每个人都是第一无二的 那么请问哪来的感同身受这回事嫩？， ，既然不是完全一模一样的 那么还是会有不难为解的东西， ，我不懂你 你也不必说懂我， ，性格如此，",
            "content13": "单数=去找她    双数=从此陌路",
            "content14": "“戴上耳机：人间不值得 摘下耳机：妈中午吃啥",
            "content15": "“你是怎么做到上一秒回消息，下一秒消失两小时的”"
        },
        {
            "songName": "星河万里",
            "content1": "小学的时候一个智力残疾的同学，他今天刚去世，当时好多同学都欺负他，我没有敢上去帮他，现在想来在暴力发生的时候 ，冷漠的旁观者也是帮凶，还记得我刚转学谁也不认识，是他第一个走到我面前傻笑着介绍自己的模样，愿你在另一个世界可以被人深深的爱着，拥抱星河万里",
            "content2": "你会长出羽翼， 拥抱星河万里 ，亲爱的旅人 这场旅行终是孤独与遗憾。，",
            "content3": "在最不擅长科目遇见了最不想辜负的老师。",
            "content4": "陈延年：我一直叫你陈独秀，陈独秀先生。",
            "content5": "今天单曲循环，被生活压的喘不过气来，绝望到痛哭。",
            "content6": "我们终将会上岸，那片曾长满荆棘的苦海也终将会开满了花。上了岸就不要再去想海里的东西了。祝愿 我们 前程似锦 平安喜乐",
            "content7": "民国的浪漫不属于才子佳人、军阀太太， 民国的浪漫属于撕破黑暗的革命者。",
            "content8": "感觉这首歌好适合《觉醒年代》",
            "content9": "⠀ ⠀⠀ ⠀⠀ ⠀ ⠀我希望正在读这句话的人永远开心⠀ ⠀ ⠀ ⠀",
            "content10": "制作人打卡！希望你们喜欢这首歌。",
            "content11": "怎么这么像童话镇那个旋律",
            "content12": "答应我，减少上网时间，作业按时写完，听长辈老师的话，把自己置于一个忙碌的环境，作业写完了就背书，不要坐着发呆，要做别人眼里的好孩子，字一笔一划地写，话听进心里，到最后你会发现，真正让你开心的不正是耀眼的成绩和人人的夸赞，这次，我们要打一个翻身战，并且，一定要赢。",
            "content13": "我真的体会到了 之前网上看到的那段话 有一天 在街上碰到了一个很像你的人 我一下子就紧张了起来 害怕是你 又担心不是你 直到走近发现不是你 我庆幸不是你 又遗憾不是你",
            "content14": "当父母拿水果进来我房间，摸着我的头对我说，累了就放松一下时，我觉得藏在书下的手机好烫手.",
            "content15": "作词先打个卡，万里星河不及你！"
        },
        {
            "songName": "下坠Falling",
            "content1": "《人间失格》里有这样一句话：“若能避开猛烈的欢喜，自然也不会有悲痛的来袭”",
            "content2": "实不相瞒，还是会想你，但能克服，问题不大",
            "content3": "Yo Everyone很开心能在云音乐分享我的歌给大家，音乐一直都是我的生活，它给我带来的已经够多了，对待它我也从不马虎。我会努力不断作出好的作品每月与你们分享，请期待✌🏻Peace out",
            "content4": "《人间失格》里还有这样一句话：“仅一夜之隔，我心竟判若两人”",
            "content5": "[大笑]很少能听到像英文歌一样 一开口就能吸引我的中文歌[亲亲][亲亲]",
            "content6": "两个人互相思念对方 这样的见面才有意义",
            "content7": "我说“求你别走”但我也说“我放过你” ",
            "content8": "“所谓的世间，不就是个人吗”",
            "content9": "第一眼 惊艳 第二眼 沦陷 第三眼 不负遇见",
            "content10": "我只期盼你用天使般的手，紧紧的抱着我[流泪][流泪]",
            "content11": "如果你把我弄丢了，就不要回头找我。你绝对不会找到我，我也绝对不会被你找到。",
            "content12": "当天空真的开始崩塌 我会在你身边看万物坠落 我们会变成万物坠落",
            "content13": "过度热情是所有烂结果的起因。",
            "content14": "大学时坐一夜的火车去看音乐节，然后挤在陌生的人群里狂欢两天，又赶着连夜的火车跑回学校上课，总觉得自己有用不完的精力，也总觉得这世界精彩的可以。以为毕业后能更自由去更多的地方看更多的音乐节，可现实是连去个同城的livehouse都成了奢侈的事儿。打包那些闪光的回忆，总有一天我带它逃离。",
            "content15": "记得15岁那年，第一次和她接吻，快亲上的时候，她突然说等一下。我就纳闷了，她要干嘛？只见她小心翼翼地从兜里拿出三个糖，就上好佳那种圆的，草莓苹果和荔枝味的，她让我挑一个喜欢的。我指了一下那个荔枝的，然后问她干嘛？她二话不说马上撕开糖纸，就把那颗糖给吃了，然后一把扯过我的脖子…."
        },
        {
            "songName": "放空",
            "content1": "今天终于睡到喜欢的男孩子啦",
            "content2": "她成功的代替了蜜雪冰城的主题曲",
            "content3": "女声第一句直接干掉一切[大哭]，虽然只有几句但这个男的地位如同凤凰传奇的曾毅",
            "content4": "女孩子的声音好欲   没几个男孩子能驾驭吧",
            "content5": "放空你疲惫的大脑 沉浸在三分钟的世界里.",
            "content6": "我喜欢的女孩子终于睡到我兄弟啦",
            "content7": "终于被喜欢的女孩子睡了",
            "content8": "外面的噪音太多 生活好烦",
            "content9": "晚上突然被热醒，立马给舍友盖上了被子。",
            "content10": "这首歌的女声总给我一种很欲的感觉，歌词也是，很有那种一个人快乐的画面感",
            "content11": "今天前男友问他结婚去吗 出于攀比心理 我说我在坐月子",
            "content12": "我喜欢的男孩子终于睡了我兄弟了",
            "content13": "大家别说男声部分不行了，这歌作词作曲都是男生做的，已经很强了，男声和女声都好",
            "content14": "中考考完了，历史最高成绩[憨笑][憨笑]",
            "content15": "本季度最佳单曲循环[呆]"
        },
        {
            "songName": "Unstoppable",
            "content1": "刚刚cctv5勇士集锦的背景音乐，赞！",
            "content2": "只闻其声不见其人的Sia 据说这首歌是她给Katy Perry写的歌曲 遭到拒绝 又给Adele也没有要 于是她便亲自演唱 光这精神必然势不可挡",
            "content3": "雷霆再见，愿天堂没有三分！",
            "content4": "Sia与保时捷的 强强联合。  抛弃的歌曲灵魂在飙速[跳舞]",
            "content5": "看了用这首歌做的勇士季后赛宣传片，燃燃燃！！！",
            "content6": "对着CCTV-5识别了半天也没识别出来…",
            "content7": "有谁是看了库里的MV来的... 顶起来[憨笑]",
            "content8": "他从来就不是天选之子 没有过人的天分和詹皇威少那样变态的身体素质 在充斥着肌肉块和身体对抗的NBA 他日复一日的努力用自己的方式改写人们对篮球的认知 他谦逊而和善 家庭和睦 没有遍体的纹身和负面绯闻 他每天都在努力做一个好球员好丈夫好父亲 他看起来是那样平凡而这就是我们爱他的原因",
            "content9": "CCTV5今年的库里宣传片，虽然不喜欢他，但是不得不承认他的强大也跟他的努力离不开，现在他已经不能阻挡，加油吧，努力每个人也可以unstoppable",
            "content10": "刚刚央视放了这首歌，真他妈感动。",
            "content11": "高考前最后一晚，特意听了这首歌后睡觉。一直激励自己I'm unstoppable 。两年过去，想起高考仍是激动。已忘记考题，只记得考完英语合上笔盖的时壮士收刀入鞘的感觉，自己十二年学习经历就这样结束。之后同学一起狂欢，有烟有酒。再后来纯粹的生活戛然而止，曾经天天见面的同学再也没有见面的理由。",
            "content12": "现：中国人民大学法学院 目标：哈佛大学法学院 加油！！！",
            "content13": "拿了个化学竞赛国二，加油！！ ",
            "content14": "瓦坎达永远的国王——黑豹 瓦坎达万岁，Wakanda Forever，国王，再见！愿天堂也有属于你的王坐♥",
            "content15": "老虎打澜七三开吧，老规矩，33秒进野区，别打buff先打状态，惩戒收下buff,中辅转过来了，二一瞬秒……这就是街头旋风。"
        },
        {
            "songName": "兄妹",
            "content1": "“无非就是好感上头了，什么承诺都敢许.”",
            "content2": "高考22天加油，一定会努力成为自己想要的样子！",
            "content3": "政治老师曾说过：“这个选项没有错，只是它不符合题意。” 我想我们也是",
            "content4": "→                                    ← 两手指向中间滑   你会发现神奇的一幕",
            "content5": "梦里出现的人到底是谁在想谁",
            "content6": "反而是和没有结果的人一起经历了太多奇妙的事",
            "content7": "爱大概就是 想念 惦记 分享欲",
            "content8": "朋友之上，恋人未满。我喜欢你，但是我们不合适，你值得更好的。你说的对，比起几个月的情侣，或许做一辈子的朋友更长久。换一种方式，在不远处守护你。我希望你知道，我勇敢过，是你选择不要我的爱。而我永远为你敞开胸怀，永远会给你拥抱，永远等你回来，一定要快乐！我很自私，不希望她比我好",
            "content9": "你二臂啊 没版权会发完整版？",
            "content10": "奕迅本来就有这首歌，就叫兄妹[多多捂脸]",
            "content11": "两个人的爱就像兄妹一样，不敢过于接近，不能进一步打开关系，僵住了",
            "content12": "7天黑胶谁要？每月按时送，实在太浪费了",
            "content13": "什么样的大冤种才会收藏这首歌的三个版本啊[惶恐]",
            "content14": "他不过是拿你打发了一段时间的寂寞 你却一直以为是爱情 他成了你心头的依赖 而你却只是他的可有可无",
            "content15": "有拿到陈奕迅的授权吗"
        },
        {
            "songName": "嗜好",
            "content1": "我想你不知道我的嗜好，那你就看这句话的前三个字就好。 希望这首《嗜好》你们会喜欢[多多可怜]（评论区抽一把我亲自挑选的告白神器，不不…是吉他啦哈哈",
            "content2": "嗜好只成瘾 爱你却入魔 思你欲得你 得你惧失你",
            "content3": "唯一嗜好就是每天雷打不动的给你发一句晚安， 表白对于我这种胆小鬼来说比追风还难， 但我还是会去找一个最有可能的夜晚， 鼓起勇气将这些孤单心事告诉你， 然后祝你爱我到天荒地老。",
            "content4": "和一个女生恋爱了三年。被输入法牢牢记住，结束了这么久，却用了好长好长时间，把输入她名字后自动跳出来的“晚安”换成了“再见”。",
            "content5": "“你是白色衬衫，是西瓜，是雷雨，是夏季限量供应的所有。每一年我等待夏天，也等待你。尽管，风吹起来的时候我也爱秋天，穿起毛绒绒的大衣的时候我也爱冬天，花开的时候我觉得春天也很好，可我还是盼望夏天，也盼望你。” ​",
            "content6": "如果你整天这样死宅着不读书不运动不节制消费不反省不自律无兴趣无爱好无目标无任何期望， 生活是不会变好的。 如果你不甘心当一个嗜好太多能力太小的普通人，那就请你现在立刻马上开始努力吧！ 那个发着光的未来在等你~",
            "content7": "我唯一的嗜好 那便是喜欢你",
            "content8": "喜欢一个不可能在一起的人是什么感觉？  小巷 又弯又长 没有门 没有窗 我拿把旧钥匙 敲着厚厚的墙 ——顾城《小巷》",
            "content9": "单身第七年！上一段感情给的伤害让我七年来不再敢触碰任何感情，不对任何人动心，转眼已经单身七年了，转眼25岁，开始期待着也有一份真爱能来到我身边，那我愿意尝试打开我封闭已久的❤️         ",
            "content10": "希望有一天打开你的最近播放，不会再出现我推的歌曲，希望你真的拔完那颗牙就会忘了我，希望你每天都可以开心，希望我不会再是你的嗜好",
            "content11": "最怕一段好好的感情突然没了，你觉得你没错，我觉得我也没错，硬生生把所有难过往肚子里咽，不说想你。",
            "content12": "你公布女友那个视频的浏览量是我刷的.",
            "content13": "开心时会听你的歌  因为太甜了❤ 伤心时会听你的歌  因为句句入心😶 白天时会听你的歌  因为可以提精神🤗 夜晚时会听你的歌  因为可以催眠我入睡🎵 打开网易云 就找 颜人中 三个字  🤔 因为是你的声音治愈了我...  渐渐的习惯了😍 怎么就这么惹人喜欢呢！讨厌~😁",
            "content14": "我记得我和别人炫耀过你。",
            "content15": "珍惜学生时代的尾巴 我真幸运 还能遇到遇到这样的你 我也知道你对我有意 相信我 我们终会走到一起的！"
        },
        {
            "songName": "偏爱和例外",
            "content1": "我喜欢下雨、但我不喜欢下雨的声音、就像你喜欢笑、但你并不快乐",
            "content2": "你以为人生最糟的事情是失去了最爱的人 其实最糟糕的事情却是你因为太爱一个人而失去了自己。",
            "content3": "拂滅香煙的你的指尖 惱人但謹記的時間 看你 那麼鮮艷",
            "content4": "如果点亮了旁边的大拇指 你的消息里会多一句话",
            "content5": "“如果我能被你偏爱，那一定是个意外” #偏爱和例外#",
            "content6": "希望我们可以在学会爱自己之后，再去好好的享受、分享，成为一个人的例外，收获一份偏爱。 [语音]",
            "content7": "女朋友绿了我三次我依然爱她",
            "content8": "好奇怪，你好像在意我又好像不在意我。",
            "content9": "这首歌已经出mv了  不信你闭上眼睛听",
            "content10": "被人规划在未来里的都是顶级浪漫",
            "content11": "“分享欲是最高的浪漫主义”",
            "content12": "昨晚分手啦 他突然说觉得他在耽误我 我哭了个通宵",
            "content13": "祝听到这首歌的，王总，李总，张总，刘总，陈总，杨总，黄总，赵总，吴总，周总，徐总，孙总，马总，朱总，胡总，郭总，何总，林总，高总，罗总，郑总，梁总，谢总，宋总，唐总，许总，邓总，韩总，冯总，曹总，彭总，曾总，肖总，田总，董总，潘总，袁总，蔡总，蒋总，余总，于总，都能上王者。",
            "content14": "⠀ ⠀⠀ ⠀ ⠀ 『我希望正在读这句话的人永远开心』⠀ ⠀ ⠀ ⠀",
            "content15": "我永远吃细节这套 细节真的很重要 比如你去打针会有人心疼 你去拔牙有人握着你的手 你发的状态都会被回应被在意 时时刻刻知道他在 知道你的重要 这种安心谁给的了谁就应该是一生"
        },
        {
            "songName": "Princess",
            "content1": "我将把玫瑰藏在身后期待着与你相见",
            "content2": "到底要听多少次Princess才能成为你的公主",
            "content3": "不是只有礼物和花才浪漫  愿意听我碎碎念也很浪漫 ",
            "content4": "什么心软的神 十根烤肠糖葫芦 什么江東周游画大饼什么誓言I don't care 爷的目标是考985 211",
            "content5": "听过这首的宝子们应该都听过他的7%吧",
            "content6": "女孩子嘛 写写作业 偶尔跟姐妹去玩 打打游戏 听听歌 追追星 又何必去在意一个男孩子喜不喜欢你呢",
            "content7": "现在是凌晨啦 我还在写政治练习题 离高考只有193天了 我要加油加油",
            "content8": "有人看海 有人相爱 有人基础题两小时解不出来……",
            "content9": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜。",
            "content10": "我和她在一起1631天啦。是两个女生哦。等合法就娶她啦。",
            "content11": "秋天很美好 我的意思是 把遗憾的人和事留在夏天",
            "content12": "这个歌前奏到底是什么歌 ",
            "content13": "如果他因为我的普通长相心动了 那我很幸运 但如果后来他了解我了 有发现我有趣的灵魂从而喜欢我 那我很幸福",
            "content14": "真的会有人因前奏而喜欢上整首歌吗",
            "content15": "什么时候才能拥有一双可以牵的手"
        },
        {
            "songName": "匿名的好友",
            "content1": "烦死了为什么不能喜欢我啊",
            "content2": "答应的就要做到，熬了很多夜也要让它跟你们见面，从此不再是匿名的朋友，我爱你们",
            "content3": "他最大的魅力 是你的想象力",
            "content4": "不能握的手 还是让他去拥抱别人吧",
            "content5": "感谢网易没有访客记录 不然的话他可能会觉得我是个变态",
            "content6": "在一起了家人们[可爱]",
            "content7": "以前挺想谈恋爱的 后来喝中药调理好了",
            "content8": "歌词好像不开心，但是曲子好像很开心。",
            "content9": "下次再也不要隔着屏幕喜欢一个人了",
            "content10": "你是我伟大友谊下隐晦的爱人",
            "content11": "玫瑰在小王子离开的时候说：“我当然爱你，没有让你感觉到，是我的不对”。我真的不擅长表达，只会怯生生的喜欢你，或是任性的生闷气。很遗憾没能留住你，但说真的，那时我真的超喜欢你.",
            "content12": "我认为分享欲真的很重要 不论爱情友情 分享欲是爱意的生起 如果对彼此根本没分享欲的话 那这段感情真的很糟糕 我只有喜欢你 认为你在心里很重要 才愿意对你说些乱七八糟的废话 告诉你今天早餐吃的是豆浆加油条 告诉你路上看见的小短腿柯基真的超级可爱 告诉你今天的天气适合出去玩 告诉你今晚月色很美",
            "content13": "2022，我不想要真爱，我只想要更多人听到我的的音乐！并且我希望我能做出一首让人大吃一惊的歌曲！2022！冲",
            "content14": "烦死了为什么后来者居上啊",
            "content15": "有了隔阂就再也走不近啦  笨蛋"
        },
        {
            "songName": "必杀技",
            "content1": "，不知道为什么 我身边总是留不住我爱的人 冠冕堂皇对我说爱的人 总是转身就跑了，",
            "content2": "同一首歌，听腻了，换个人唱，又有一种新的感觉。",
            "content3": "人的一生会碰见很多心动的人，可能会误以为那是喜欢，其实也只不过是某一刻的好感，毕竟心动都不是答案，心定才是。",
            "content4": "看了新闻吗 铁树也能开花了。",
            "content5": "爱没有技巧 真诚才是必杀技",
            "content6": "谢谢bb们喜欢我的歌 各大平台需要用我的原声请@Ecrolyn 哦 谢谢🌷爱你们",
            "content7": "我偶尔也会打开聊天记录看看你爱过我的样子",
            "content8": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜。",
            "content9": "刚刚看到 他的关注里多了一个女孩",
            "content10": "这首歌是我和她都喜欢听的一首歌 然后我问了问她打算几年后嫁给我 她说五年吧我心头有一点颤但是我从不畏惧 这是我们的第一年离2027还有五年很漫长 我们能一直走下去看看我们的收藏看看我们之间的故事看看属于我们的这几年 他会陪在我身边一年又一年 从2022年1月21日起到2027年这五年是我们的倒计时",
            "content11": "你不用发动什么必杀技 你站在那就能杀死我",
            "content12": "新版本来啦 宝贝们晚安",
            "content13": "今天没偷看她主页，快夸我",
            "content14": "“也许换个时间，有些人真的很合适”",
            "content15": "换气声有点大，其实不用唱那么急的，把气息平稳下来，会更好"
        },
        {
            "songName": "One Last Kiss",
            "content1": "25年的EVA 9年最终章的等待 他们也都长大了 我们最后的青春也结束了 再见 所有的EVANGELION！",
            "content2": "哥几个又来逛卢浮宫啦",
            "content3": "再见了，所有的Evangelion.",
            "content4": "国外都在讨论剧情，只有国内天天one last kiss",
            "content5": "属于真嗣，也属于我们每个人的困在蝉鸣热浪中的永夏结束了。但属于他们的新生才刚刚开启，在一个没有使徒也没有EVA的世界。跨出EVA的诅咒，他们都将迈向美好的未来。我们也是。 祝我们的青春盛大落幕。  感谢痞子圆了整整一代人的跨世纪牵挂。 完结不是结束，心之壁垒终存。 再见了，所有的EVANGELION",
            "content6": "真正意难平的不是你家cp没有在一起，而是EVA真的结束了。你也长大了，把EVA的故事埋在心底，向不完美的世界和解。正如结尾那样随着真嗣走出车站动漫变为现实。你也该像个大人一样面对现实了。",
            "content7": "明日香：“我曾经喜欢过你，但可惜我先成了大人……” 真嗣：“我也喜欢过明日香哦”",
            "content8": "你看eva终章，我粉电锯人，他追进击的巨人，我们都有美好的一天😅",
            "content9": "谁能想到，香党和丽党争了这么多年，最后让最没希望的薰党（某种意义上）赢了，俩人的名字直接写到生命之书上给锁死了。渚薰，不愧是你，绝了，虽然今生做不了夫妻，但是这哥俩从此生生世世的人生都会交织在一起",
            "content10": "人人都笑碇真嗣，人人都是碇真嗣。全世界都是碇真嗣，但全世界没有一个渚薰。",
            "content11": "我来科普一下《EVA》。                                   90年代初期，日本泡沫经济告别最后的辉煌，随后而来的阪神大地震，东京地铁沙林毒气事件等灾难让人们失去了对生活的信念感，“末日论”再次兴起，就在失业的年轻人面对无望的未来，精神世界陷入虚无之时，《EVA》播出。",
            "content12": "提醒大家，目前很多剧透都是有偏差的，一些剧透内容完全是无中生有，因为个人理解、立场等因素影响，所以不要因为剧透就盖棺定论了，起码等到自己看了正片吧。",
            "content13": "你看《EVA》，我追《电锯人》，他看《进击的巨人》，我们都有光明的未来！",
            "content14": "有些人随着one last kiss和真嗣一起跑出车站，回到了现实，而有些人，还在车站讨论cp的事情",
            "content15": "歌词全程女性的自述 “你不擅长拍照” 剑介很擅长拍照 而真嗣不擅长拍照 全剧和真嗣亲过的只有美里和明日香 这是明日香写给真嗣的独白"
        },
        {
            "songName": "过活",
            "content1": "这首歌俺整整唱了两天 也曾经一度觉得这首歌不能很好的把它演绎 后来出来听着感觉还ok 俺唱功有待提高 也谢谢大家喜欢 我会加油的[亲亲]",
            "content2": "感同身受这个词是不存在的，无论多么靠近，你也不是我。",
            "content3": "我家高鱼真争气！单曲循环 走起 ～",
            "content4": "你已经是个长大的人了，别再因为一点感情问题而失魂落魄。 你可以有一段糟糕的爱情，但绝不能放纵自己过一个烂透的人生。 我想爱自由胜过爱你。",
            "content5": "如果你喜欢一个人 一定要告诉她 不是为了要她报答 而是让她在以后黑暗的日子里 否定自己的时候 想起世界上还有人这么喜欢她 她并非一无是处",
            "content6": "明年高考 她和大学 我都要。",
            "content7": "我的男朋友，苏俊锋，他死了",
            "content8": "我的恋爱观好像在慢慢变成“反正都得分”.",
            "content9": "男女之间有一个永远定律：你不爱他时 他最爱你.",
            "content10": "把备注改回全名是有多失望.",
            "content11": "逼问别人为什么不回消息是挺没意思的",
            "content12": "几年前我送他去当兵，今年他该退役了，国家没把他还给我，他无愧于国家，他愧了我. 陈挺.你长眠.我常念.不嫁了谁也不嫁了 时间啊 停在他说你是军嫂，停在他兄弟叫我嫂子 停在他说要和我求婚的时候吧 停在我们走过的每一个地方吧  如果有下辈子我还爱你  不会殉情的 他让我好好活着.",
            "content13": "好家伙，连名带姓说出来",
            "content14": "有时候以自己为中心也挺好的",
            "content15": "，你还喜欢他嘛？， ，喜欢啊， ，那就继续去追啊!， ，不了， ，为什么， ，凭什么，"
        },
        {
            "songName": "不得不爱",
            "content1": "我 愛 了 整 個 宇 宙 為 了 和 你 碰 頭 ",
            "content2": "农夫山泉有点甜，不爱兰博有点悬",
            "content3": "你 愛 了 整 個 宇 宙 為 了 和 我 碰 面",
            "content4": "听的想谈恋爱……算了，那就多听几遍吧",
            "content5": "这就是我和这位歌手的区别",
            "content6": "嗷～兰博发歌耶！ 2019-8-18祝我生日快乐！ 我的心愿是希望可以和喜欢的人去听你的现场！",
            "content7": "​你终会是一个人宇宙限量版贩售的快乐 .",
            "content8": "声音绵纯无力，节奏跟不上，发音不标准，还跑调。",
            "content9": "翻山越岭只为找到迷失的你 期待与你相遇 把你装进我心里❤️我爱你✨",
            "content10": "我举起了三米长的大刀……为你切了块西瓜吃",
            "content11": "我太喜欢兰伯特了，我怀疑我上辈子就是他的兰博基尼！！！[多多可怜]",
            "content12": "分都分了，她的11pro 我还在分期",
            "content13": "哈哈哈，突然想起一个很甜的故事，一对夫妇，女孩怀孕了，偷吃东西，然后悄悄藏在冰箱上面，被他老公看见了，揪出来，女孩一脸无辜，不承认，男孩扶额说:“你以为你158看不见的地方，我185的也看不见吗？”",
            "content14": "作曲Ji Ho Choi写了原作者名字哟 而且beat原版就是韩国的please tell me why 买了版权就不用加cover了",
            "content15": "不要赞这层楼，除非你长的很好看"
        },
        {
            "songName": "Enemy (from the series Arcane League of Legends)",
            "content1": "双城缺的不是海克斯，是马克思",
            "content2": "s11 决赛EDG大战DK 3:2痛失亚军!(doge)",
            "content3": "别捣鼓你那破英雄联盟了 抓紧时间把双城之战第二季出了",
            "content4": "我的评价:完爆S11主题曲",
            "content5": "拳头改行吧，做动漫算了，我觉得英雄联盟世界观太牛了",
            "content6": "这次拳头为《双城之战》制作了11首单曲，搭配动画剧集依次放出，懂不懂音乐公司的含金量啊​",
            "content7": "这波The shy来全唱了",
            "content8": "这质量天美手脚并用都弄不出来吧[呲牙]",
            "content9": "金克斯！”艾克忽然开口。 金克斯转过身来，却没有停下脚步，一边倒着走，一边瞪着大眼睛回应：“恩？” “我……喜欢你。”艾克说这句话的时候还是有些怂了，头微微低了下去，视线不知道在看哪里。 “哈哈哈哈哈哈哈哈哈哈”金克斯一阵大笑，又引来街上人得回头。",
            "content10": "有没有可能金克斯就是暴走萝莉？",
            "content11": "而我感觉那段rap才是精髓",
            "content12": "不是很懂电竞，因为男朋友逐渐去了解。一起看了今年edg夺冠的比赛，男朋友说如果明年IG夺冠就向我求婚，说这句话的时候确实不知道昨天就宣布了ts断开连接。这首歌承载了我所见到的他最开心的时刻，也是属于我陪伴他的时刻。如果能终成眷属，我一定回来再次翻看此刻的留言。",
            "content13": "卧槽……圈外人 不玩LOL 但是被这个歌好听到了[呆]",
            "content14": "我是印卷子的，每次我都故意把答案浅浅的印在题边上​",
            "content15": "？这段Rap是真的很牛啊，特别牛的那种"
        },
        {
            "songName": "神魂颠倒",
            "content1": "脑补着一米九二的半间穿着灰色西装，戴着斯文的细框眼镜，把我抱在怀里恨不得融入骨血，把人弄得后背僵直脸红心跳，罪魁祸首却说“等我回家再好好想想怎么收拾你。”",
            "content2": "清骚天花板，只有邓典这声音能诠释神魂颠倒，他让你知道浪漫至死不渝 舞步永无止境 迷恋真切深刻 激情不是转瞬而逝而是重要的生命体验 这就是好的vocal对一首歌的意义 。 他把旋律和歌词的主题来个升华。 这就是“味道”。 ",
            "content3": "Merry Christmas&Happy New Year！圣诞快乐、新年快乐。 [语音]",
            "content4": "是哪个逼把这个放进“适合写作业听得歌”里的，半天光听了，听的时候感觉自己好吊，作业一笔没动🌚",
            "content5": "救命，今天才知道居然是“我神魂颠倒”，之前一直以为是“我学会电脑”[强]",
            "content6": "还记得他明日之子唱的perfect那一场.[爱心]",
            "content7": "女生哪些行为会很加分: 1.吃完饭用窗帘擦嘴 2.会拖拉机大轴拆卸和安装 3.对叙利亚问题有自己独到的见解 4.相信奥特曼的存在 5.会变身奥特曼 6.独自搅拌混凝土 7.会飞 8.会喷火 9.能手撕榴莲 10.徒手拿十个快递",
            "content8": "刚学到一个新词 清骚哈哈哈哈哈哈哈哈哈哈哈",
            "content9": "天，我才反应过来原来这个邓典就是明日之子的邓典，刚播的时候就喜欢他了，竟然真的是他！终于火了",
            "content10": "原来是“丘比特”在尖叫。。。我一直听成我的“旧皮鞋”在尖叫，我还寻思着这歌词写得好哇，还拟人手法呢，皮鞋穿开口了？",
            "content11": "补的挺好，以后别补了",
            "content12": "上周和女友分手了，她为了报复我四处散播谣言说我是gay，然后就有两个室友搬出去了，剩下那个室友对我说，他相信我，会陪着我的，当时我还特感动，然后。。。我今天也搬出去了。。。",
            "content13": "我服了 我一女的 不喝酒不打牌不蹦迪 好点涩怎么了",
            "content14": "因为现在市场的音乐太饱和了，特别在编曲方面，所以你有时候听到两首歌编曲有点相似还真不一定是抄的",
            "content15": "邓典终于要火了吗[多多大哭] 从明日之子2就觉得歌挺好听的，即使是当时被淘汰了也依然唱着自己的歌好像是dream真的那一段绝了。即使暂时淘汰了，但dream不停"
        },
        {
            "songName": "我好像在哪见过你",
            "content1": "多少人等到了零点！",
            "content2": "一个初学者，都沦为丑八怪了， 你还要我怎样呢，我不是个演员。 其实只为让自己的歌被更多人听见， 毫无意外的是，方圆几里内， 总有人会欣赏你喜欢你支持你的。 外面下雨了没关系，我们绅士一点。在这一切都刚刚好的场景里 ， 我好像在哪见过你。",
            "content3": "3分钟999+，红的阔怕",
            "content4": "在听歌付费的年代 免费听你的歌是多大的荣幸[爱心]",
            "content5": "海蝶最明智的抉择就是签了薛之谦和许嵩！",
            "content6": "与你有关 观后有感  你的故事总有离散 我们只能旁观 围绕着所有伤感  我听着你的声音在深夜里释放所有真心  你听不到我的声音 每字每句都是关于你 无论深爱等待 还是晚爱刚来  此刻 爱意难言 只剩一句  薛之谦从未让我们失望过 [爱心]",
            "content7": "老薛以前说“毕竟我是个这一辈子都没有上过微博热搜第一的歌手，哪怕我已经写了十年的歌了” ... 妈蛋...现在一发新歌就是热搜第一，了不起的歌手！  ",
            "content8": "薛之谦，你知道等你的歌有多么幸福吗。从来不会让我失望的你，多久都值得。",
            "content9": "我一直认为， 听陈奕迅的人都很寂寞， 听薛之谦的人都不快乐，",
            "content10": "曾经在《火星情报局》 汪涵问粉丝们“你们会喜欢薛之谦多久”粉丝们都大喊“一辈子” 当时的薛之谦就笑着说“你们骗人”结果，你们真的骗人。",
            "content11": "我以前见过你，没在意出现在我眼中的你。如今我想出现在你的眼里，却发现你的眼神已转去了远方，不在我这里停留。",
            "content12": "还记得有一次坐地铁 一个男生不小心撞了我 我望了他一眼 他的眼睛红红的 带着哭腔的拉住我说“我好像在哪里见过你...”我想着这年头搭讪的人各种搭话的都有 我推开他 望了望他 眼睛也红了 是啊...我们都分开这么久了....一生太短暂 遇见喜欢的人就要认真喜欢啊     by苏白",
            "content13": "你在打广告时总是侃侃而谈，到了介绍自己的音乐却少言，甚至话题都不加。我知道的，你的音乐会替你说话，这么多年了，毫无保留的信任就是因为那三行情诗词曲演唱薛之谦，你说你还是那个认真做音乐的薛之谦，我深信不疑。[爱心][爱心][爱心]你…听不到我的声音…怕脱口而出是你的姓名…谦谦，你是非常棒",
            "content14": "黛玉:“好生奇怪，倒像在哪见过一般，何等眼熟到如此。”  宝玉:“这个妹妹我曾见过的”",
            "content15": "新歌12小时10w+  时代天王"
        },
        {
            "songName": "篝火旁",
            "content1": "真正的rapper不用吸毒，真正的嘻哈不用脏话",
            "content2": "这首歌是吕大叶写给新疆烤串大叔的，他小的时候家里很穷，吃不起烤肉，只能天天蹲在饭店门口看别人烤串，然后回家自己烤苞米，功夫不负有心人，他打动了烤串大叔，送给了他两串腰子，后来他一吃腰子就想起了那个曾经篝火旁的烤串大叔。",
            "content3": "考研加实习我真的累了，没有任何支撑，偷偷在厕所哭完回来继续读书，我呀死撑也要走完这段路",
            "content4": "希望爱313的你们能重回儿时的篝火旁 ，以梦为马，不负韶华！@吕大叶 @陳lynne 我爱你们",
            "content5": "我大虎扑的各位兄弟姐妹们 万万没想到你们这么热情~果然破街上的都是一家人 步行街bxj  很黄  但是也很暖",
            "content6": "三年前，我偶然看到我女朋友手机有一个男生和她说话，很露骨并有见过面，三年的感情啊，我一直在努力跑却发现我带着绿帽子跑，那天晚上她还不知道，她睡了之后，我一直在看她，她好柔弱，我默默掉了一会儿眼泪，第二天我说分手，我说我出轨，她的好朋友都骂我不是人，最后，竟然连她自己都信了，我不说",
            "content7": "我很赞成你的说法，也很尊重，但是嘻哈文化的源起是来源于骂人...",
            "content8": "只要你是你喜欢的东西   基本上有这三个特点之一： 太贵   太容易大胖  不太想回你消息",
            "content9": "他走出法庭重获自由 当年大名鼎鼎施暴改过自新的罪犯",
            "content10": "可以说中国的说唱不用脏话，但是真正的说唱最初就是用来骂人的",
            "content11": "高二时老师，说我撑死上个二本，99天，老子要打烂她的脸",
            "content12": "每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，学业的压力，爱的惶惶不可终日。挺过来的，人生就会豁然开朗，挺不过来的，时间也会教会你怎么与它们握手言和，所以你都不必害怕的。☀️",
            "content13": "你可拉倒吧，听这一首你就知道啥是真正的rapper，真正的嘻哈了？",
            "content14": "后来大叔娶了一个媳妇，在黑河开了一个烧烤摊。每次去吃烧烤的时候大叔的媳妇都会来句“来了！老弟！”每次他都会点两串烤腰子。每次大叔的媳妇都会给烤的干巴的！",
            "content15": "每次过了春节，就可以在空气中嗅到高考的味道。如果可以对高考前的自己说一句话，你会对自己说些什么？"
        },
        {
            "songName": "花,太阳,彩虹,你",
            "content1": "看得出来法老不会花和太阳的英语",
            "content2": "谢谢肯迪仔和法老，法老哥哥对这首歌太用心了，下次我要请他吃烤串",
            "content3": "我是法老超甜，准备被我的花、太阳和雨击倒吧，biubiubiu",
            "content4": "看得出来三个英语app都用上了",
            "content5": "动了情的法老连英语单词都会说几个",
            "content6": "mai真的好屌！！就算是狗叫两声配上mai的beat都好听！！！（不是说法老是狗的意思）",
            "content7": "花，太阳，彩虹，你，蜜雪冰城甜蜜蜜。",
            "content8": "不用猜就知道这是给马思唯写的歌",
            "content9": "我不知道是不是我误解了，杰克奥特曼有一集的一个插曲叫花·太阳·雨，如果鼠尾草真的在致敬杰克的话，那法宝可真是老奥迷了",
            "content10": "这个hook我想听个小精灵的版本，一人血书",
            "content11": "你们只知道他的42秒不换气，可是你们知道他的读书的时候有多认真吗？全校第一是他，第二是他表姐，连校长都卖掉房子给他交钱",
            "content12": "很开心为这首歌曲做了混音，浸泡了法爷的浪漫👀",
            "content13": "为啥法老还没开口 我就感觉下一句是“我是一个酒精过敏的帅哥”",
            "content14": "法老挺厉害的，但是他的徒弟法海不行，因为他不会绕蛇",
            "content15": "听你的歌两年了，加油，姜云升😶"
        },
        {
            "songName": "撒野",
            "content1": "我会一直喜欢到你不再需要我喜欢你为止。  我从来没有这样喜欢过一个人。  希望我们都能像对方一样勇敢。  你就是我意料之外的意外。  丞哥，我上辈子应该是做了点儿什么了不起的大事儿，这辈子才能碰到你。",
            "content2": "作为一个同性恋者，到现在还是很怕看到“同性才是真爱，异性只为繁衍”这句话。哪怕只是开玩笑……  每个人都是为了被爱和爱人而活下去，每个人都值得爱人与被爱，跟性向无关。",
            "content3": "“我会一直喜欢到你不再需要我喜欢你为止。”  “希望我们都能像对方一样勇敢。”   “丞哥抱。” “我就要他，自己走过来，一步一步，不管他用多长时间，他得自己走过来。” “我要赢一壶酒，拿来娶你。” “生日快乐，顾飞，跟着光。”[爱心]",
            "content4": "这篇文在晋江就可以看，希望大家可以购买正版电子书，也不贵，尊重作者的劳动成果📣('ᴗ' )و",
            "content5": "我想谈恋爱了，可没有喜欢的人，连发呆都不知道想谁。",
            "content6": "是的，我们的文身是情侣文身，是一套的，是一对儿的。我们是情侣。那个很帅的长腿少年是我的男朋友。当然，你现在看到的超级无敌英俊的我，也是他的男朋友。",
            "content7": "今天学校放了 当时跑完步 所有人都在往教学楼里涌 听到之后突然一顿 然后在人潮里和他对视了一眼 心软的一塌糊涂 妈的 要是没有那么多世俗的目光 我一定冲上去抱抱你 然后赖一辈子。",
            "content8": "“丞哥。”顾飞看着镜头里的蒋丞。“嗯？”蒋丞应了一声。顾飞放下相机，看着他：“我爱你。”“什……”蒋丞愣了愣。“我说，”顾飞提高声音，“蒋丞我爱你。”",
            "content9": "其实很喜欢《撒野》这个故事其它书都会二刷三刷然后一直刷到厌倦。深知人性这个特点。所以很漂亮很出色的小说总是没有勇气再打开看第二遍。感觉在看第一遍的时候就在时刻被感动已经用了全力。我想一个眼神就到老。                              我想一个眼神就到老！",
            "content10": "最后其实有句话一直想说了，一直以来我选择唱的歌也好我写的歌唱的歌也好，非常谢谢大家喜欢我唱的版本，我觉得每个人都歌的理解和诠释都不一样，所以也就没有必要拿在一起比较，喜欢哪个版本就听哪个版本，喜欢哪个版本就红心哪个版本，无需多言。希望大家对每个歌手都能带着尊重的心态，爱你们",
            "content11": "“那你抱着我。”顾飞说。    “啊？”蒋丞愣了愣。    “抱。”顾飞说。    顾飞这一个有些沙哑的，带着略微鼻音的，有一丢丢撒娇的“抱”字，在蒋丞耳边就像一朵带着电流的炸开了的小花，让他心里顿时一软，手都差点儿拿不住碗了。",
            "content12": "任何青春小说都比不上《撒野》带给我的触动 就好像真实存在的两个人 一切都是合情合理 一切都是恰到好处 青春里最肆意的张扬 最疯狂的勇敢 那么多声色犬马 我只想和你 一个眼神就到老",
            "content13": "我要买一壶酒，拿来娶你！——蒋丞  我在想，万一你没有赢呢，我就自己买了一壶。—— 顾飞",
            "content14": "顾飞和蒋丞，他们对于对方来说，都是救赎。没有蒋丞，顾飞可能就会闭着眼，像个沉在深海里的人，在那个地方，度过一生。没有顾飞，蒋丞或许不能如此利索地去处理他生父家里的破事儿，也许，他会迷茫很久。但是，他们恰到好处地出现在对方的生命里，像清晨的第一缕阳光。他们拂开迷雾，向对方走去。",
            "content15": "丞哥，你真是……我长这么大，见过的最优秀的人  我会一直喜欢到你不再需要我喜欢你为止  你就是我意料之外的意外  我喜欢你，超级无敌雷霆闪电霹雳喜欢  丞哥，我很想你，就现在  我会像你一样勇敢，我会努力，跟你吃一辈子大五花  你是我的骄傲 我爱你  我说，蒋丞我爱你"
        },
        {
            "songName": "南半球与北海道",
            "content1": "总有人会带着那颗热忱的心，穿越人海拥抱你",
            "content2": "能量守恒定律：当一个人特别亏欠你的时候，非常爱你的人就出现了 ​",
            "content3": "终于体会到了及时止损的意思，当你遇到了喜欢的类型，而不合适，也要和对方说，认识你很开心。",
            "content4": "你截一百张和他的聊天记录，他也不是你的，但你抄一百遍书，知识就是你的，都醒醒，我们的目标是建设祖国。",
            "content5": "会遇到一个很喜欢很喜欢我的人，会谈一场很甜很甜的恋爱，一定会的",
            "content6": "前几天天冷，就给妹妹买了条围巾，然后她说谢谢哥，我说你应该谢谢你嫂子，她惊讶的对我说：哥，你谈女朋友了。我说:没有，你应该感谢她一直到现在都没出现，哥才有钱给你买东西。",
            "content7": "你喜欢的歌有完整版你喜欢的人也会喜欢你.",
            "content8": "南半球与北海道有屁的关系",
            "content9": "后来你认识一个女孩   她办事干净利落  脾气温柔如风   性格阳光开朗  交友甚佳人缘好   却始终不明白她为什么不谈恋爱．",
            "content10": "姐妹们 推荐你们播放列表的下一首歌曲樊静雯的与你赴约，也是这种歌曲类型滴～",
            "content11": "智者不入爱河，建设美丽中国",
            "content12": "所有不合时宜的相遇啊，都遗憾得令人心疼。",
            "content13": "文盲为了凑个南北不择手段了属于是😅",
            "content14": "“如果几年后 我娶了一个叫李林的女孩子，看到这条文案的人都有喜糖”",
            "content15": "建议网易开发一个新功能，每个人都在自己方圆1公里的地方定个点，自己设置15首推荐歌曲，当有人踏入这个定位范围，就可以看到推荐人推荐的歌单！ 走到哪里我们都不孤单！！[憨笑]"
        },
        {
            "songName": "后来的我们",
            "content1": "“明明可以做一辈子的朋友，却非要当那几个月的情侣，你后悔吗”",
            "content2": "没关系，我在心里已经嫁给过你一次了",
            "content3": "希望，后来的我们，永不再被噩梦惊醒  希望，后来的我们，能有个美好的未来 ",
            "content4": "希望大家搜这首歌不是因为自己的故事 是因为纯属想听",
            "content5": "感谢网易云没有访客记录.",
            "content6": "亲手推开爱自己的人每一天都在赎罪 。",
            "content7": "昨天进了他空间，与现任笑颜如花，我默默改了个签名“你过的好我会心疼我自己，你过的不好我又心疼你，希望你过的好但别让我知道”访客记录显示他访问9遍，后来再进他空间他对我设了限权，他懂了",
            "content8": "我们之间结束了，一张合照都没有。",
            "content9": "“不在一起就不在一起吧，反正一辈子也没有多长。”",
            "content10": "可是宝宝  爱不是有勇气就能走下去  不是想念着就能相聚  不是一句我爱你就能永远。",
            "content11": "只看到她走的很洒脱吗 没看到她的眼泪吗",
            "content12": "“ 纪凌尘说等他有物质再去求婚阚清子 可是杜江卖了房也要取霍思燕 徐嘉慧重病 张金星死都要娶她 爱与不爱太明显了 你为什么还不明白”",
            "content13": "有些人就是为了陪着你几个月 有些人注定要陪你几年的 就算做朋友也会不甘 我朋友那么多怎么会差他一个呢 我从来没想过和他做朋友 也不想和他做朋友[皱眉]",
            "content14": "我总不能阻止他去遇见更好的人和未来吧",
            "content15": "“要是人和人之间的关系也能恢复出厂设置就好了，我想重新认识他，以更好的方式。”"
        },
        {
            "songName": "富士山下",
            "content1": "有些人觉得评论装逼矫情，却不知道他们用了多少气力把情伤写成看似平淡无奇的句子。可以不懂，但还请不要妄自评价好坏。",
            "content2": "你喜欢一个人，就像喜欢富士山。你可以看到它，但是不能搬走它。你有什么方法可以移动一座富士山呢？回答是，你自己走过去。爱情也是如此，逛过就已经足够。",
            "content3": "人这辈子，最害怕突然把某一首歌听懂了",
            "content4": "，试管里找不到它染污眼眸，取自英文句子——can not identify sadness through test tube。悲伤不是一种实质的东西，不能从试管里(化学，比喻真实的物质)里提炼出来，既然如此，为何不把这种感觉当成是虚构的呢？",
            "content5": "后来我也想通了，就像我爱海，我也不能跳海",
            "content6": "其实，你喜欢一个人，就像喜欢富士山。你可以看到它，但是不能搬走它。你有什么方法可以移动一座富士山呢？回答是，你自己走过去。爱情也是如此，逛过就已经足够。",
            "content7": "得不到的永远是最好的，其实哪里有你想的那么好？",
            "content8": "大学时我前桌的你阳光依然在梦中穿过你的黑发。从分开后我用了七年还清了父母的欠债，今天买了机票飞去哈尔滨偷偷看你，就像当年在食堂、图书馆那样偷偷的看着你，你有了丈夫和一个美丽的小公主真心的祝福你！这是最后一次听这首那时候我们最喜欢的歌。我爱你",
            "content9": "十年浮夸终成孤独患者，明年今日相约富士山下。",
            "content10": "这首歌不能在人前听，真的会哭啊。谁能凭爱意要富士山私有？喜欢他就像喜欢富士山，你满腔爱意却永不能拥有。他风姿葳蕤是他的事情，你求而不得是你的事情。世间那么多的山川河流，你偏爱这一座。初见惊艳的那一刻，你就失去它了。要拥有必先懂失去怎接受。虽不能拥有你，但希望你恒古不变，芳草长青。",
            "content11": "那天你喝醉了，在台上说哇我喝了好多酒哇谁都认不出来啦。而我在桌边努力的吃菜。我呀，我是小学帮你集魔法士卡片的喽啰。我是初中三楼楼道飞奔接住你的大侠。我是高中陪你泡肯德基夜场的道友。我是大学给你寄了那天黑裙子的菩萨。我是在你这婚礼上红着眼祝百年好合的败狗。",
            "content12": "你每次都是用力过猛，感情刚开始，你便奋不顾身，背水一战，不留一点儿后路。而对方，却不显山不露水，给予的恰到好处。哪怕分开多年后，你仍不知自己输在哪里。",
            "content13": "三角恋的故事《富士山下》是那个被爱的男的规劝女方忘了他 《爱情转移》是那个被抛弃的备胎自我述说",
            "content14": "归家需要几里路谁能预算",
            "content15": "倘若在我崩溃绝望时 你能有半句回应 无论我有多么狼狈不堪 我都会回来拥抱你"
        },
        {
            "songName": "Everybody Dies In Their Nightmares",
            "content1": "每一个人死于永无止尽的自我束缚且活在其中。",
            "content2": "如何评价说唱歌手XXXtentacion的音乐风格?我以为他是个疯子，  后来才发现  他是面镜子。",
            "content3": "你能听懂他每个韵脚透露出来的绝望吗。",
            "content4": "艺术家是徘徊在生与死之间的矛盾生物",
            "content5": "我就喜欢看你们一本正经的表达着负能量却又舍不得死的样子   人的自我挣扎又无法自拔最是有趣",
            "content6": "今天我恋爱啦我恋爱啦",
            "content7": "沉默是一个女孩子最大的哭声，当她不理人的时候，其实是受伤最深的人。",
            "content8": "，不能因为害怕失去就不去拥有。，",
            "content9": "这歌手这么久了为什么还不发新歌",
            "content10": "讲真xxx真的是xxlfreshmen里面有想法的人了",
            "content11": "如果他没死 他的粉丝至少少一半 我是说起码在中国",
            "content12": "鬼是害怕死亡的， 他们怕死后， 变成了人。",
            "content13": "Everybody Dies In Their Nightmares 专辑：17 歌手：XXXTENTACION 专辑新歌已上传 变成温柔小哥了 我爱你",
            "content14": "他才20岁 你不知道他进行过多少场慈善演出 你不知道他每天都在社交平台上大喊爱与和平 你不知道他有多心疼枪击案中失去生命的孩子 你不知道这些年他的抑郁有多么痛苦 等我忙完这一生，就去那边听你",
            "content15": "这翻译真滴牛批，五句一样的英文翻译出来了五句不同的中文"
        },
        {
            "songName": "Temple",
            "content1": "这歌听了四年了最近突然爆火？没办法......(我就宠着你们吧)，连夜下载歌词制作软件给你们弄了一个，已上传。[鬼脸]",
            "content2": "这BGM养活了好多剪辑博主",
            "content3": "什么时候才能找到和我一样奇怪品味的混蛋",
            "content4": "兄弟们我被选上中国武警了，我去保卫国家了！",
            "content5": "猪太白那个   大神给我空降一手",
            "content6": "噩梦缠绕 52岁 无间道 49岁 摩根时代 48岁 牛马假日 46岁 虎山行 44岁 量子纠缠 42岁 虎望春雪 38岁 血色婚礼 36岁 大追捕 35岁 闻香识女人 32岁 独立宣言 31岁 春光乍泄 30岁 无脚鸟 27岁 三傻大闹宝莱坞 26岁 海边的曼彻斯特 23岁 头文字D 22岁",
            "content7": "记得向前看 别烂在过去和梦里.",
            "content8": "“他”那年18，笑出强大 “他”那年18，皮痒欠打 而“他”那年18，却是哥谭笑话",
            "content9": "雄鹰不为暴风折翼 狼群不因长夜畏惧",
            "content10": "我男朋友要是听歌有这水准就好了，男朋友都没有，我真拉",
            "content11": "越是没有武器，越要变得强大",
            "content12": " 20(头文字D)   22岁(虎望春雪)   26岁(闻香识女人)        30岁（磨根时代） 32岁(三人行)    34岁（血色婚礼）   38岁（独立宣言）  40岁（量子纠缠）  42岁(今天几号？)",
            "content13": "原来爱意太明显，会把人推得太远",
            "content14": "何必为了一点爱变得可怜呢 书籍 旅行 电影 妈妈煮的面 爸爸的迁就 朋友的爱 都能使我变得珍贵 我要我一直开心",
            "content15": "猪太白：一直被模仿，一直被超越    #喜提热评#"
        },
        {
            "songName": "路过人间",
            "content1": "拿得出手的才算前任，你顶多算污点",
            "content2": "“手持烟火以谋生活，心怀诗意以谋爱”",
            "content3": "你就围着他转吧 书别读了.",
            "content4": "“变”是人的本性，但依然有人悖逆本性去爱。",
            "content5": "音乐是我最便宜的快乐了",
            "content6": "女孩子要分清什么是学习 什么是爱情  学好了考好了  前途一片光明  爱错了青春毁了  人生一败涂地",
            "content7": "现在是2021.11.23凌晨四点，距离手术时间还有7小时，也许这次过后，很难清醒过来，可能再也抱不动手机了，人生步入倒计时，鼓励的话不必多说，让我安安静静的给这个世界留下一些痕迹，我爱你们，也爱这个世界，好好道个别吧",
            "content8": "别再往下翻了，你不是有事要做吗",
            "content9": "其实这版我觉得有点吵，如果有个安静一点的版本就好了",
            "content10": "2021年10月1日计划很久的去爬泰山了，订了火车票，和朋友一起去的，人很多但不负初心，早上5点登顶，虽然都是雾，没看到日出但依旧觉得人间值得，说走就走的勇气也伴随着泰山登顶的那一刻留在记忆了，敬仅有且只有一次的17岁",
            "content11": "分开以后 我想活成你的影子 你奔向未来 前程似锦 而我守着关于你的往事回忆 眼望人海万里却也融不进人海里 再等等吧 等你音信全无 我再去爱这世间万物",
            "content12": "张嘉佳说过：她突然地来，突然地走。我慢慢明白，人与人之间没有突然。她想好了才会来，想清了才会走。",
            "content13": "最近考研备战焦虑期全靠路过人间续命",
            "content14": "⠀ ⠀⠀ ⠀ ⠀ 『我希望正在读这句话的人永远开心』⠀ ⠀ ⠀ ⠀",
            "content15": "我预感：听到这首歌的人 未来一周里一定会遇到意想不到惊喜。"
        },
        {
            "songName": "和你",
            "content1": "这是我幸福三部曲的第二首《和你》，我认为最近国内的歌都太悲惨了，不是当备胎就是被甩。我觉得得来点积极阳光，让大家觉得幸福的。那么问题来了，《我想》《和你》《？？？》",
            "content2": "我只有一百块了  可我还是愿意花个三十块打车去找你  六十块买两张电影票 再花八块钱给你买杯奶茶 剩下两块钱坐公交车 到银行 提三百万明天花 ​​​",
            "content3": "如果最后是和你一起，就算晚点也没关系",
            "content4": "我用《我想》《和你》《再一起》撩到一个男孩子[憨笑]他让我推荐歌给他听，正好那几天网易云给我推了这几歌，挺好听的就分享过去几首没想到包含这三首，之后我没心没肺睡了个好觉，然而那个傻子激动了大半夜没睡。后来我们真的在一起，不是他告诉我我真不知道我竟然这么样的掀起他内心一波涟漪。",
            "content5": "我跑完五公里的路 你没有回我消息 我想可能不是你不够爱我 而是这路不够长",
            "content6": "我对象是被丘比特射死了吗",
            "content7": "明天订婚  日推给[猪]这首歌[大笑]  谢了网易云感谢余大大     我爱[猪][猪][憨笑]",
            "content8": "啊啊啊啊啊 我喜欢三年的人跟我表白了!!!!!!!",
            "content9": "我和我喜欢的女孩子在一起了！！！",
            "content10": "或许以后我牵着手一起走的人会没有你漂亮，没有你美丽的笑容，不会唱好听的歌，不会忧郁的让人心疼，不会你会的，却会牵着我的手，轻声地爱我，然后脸红到脖子里，而我会不再主动找话题，会不再因为她一句话惆怅不已，会不再整夜整夜守在手机入眠，不会像爱你那样爱她，可是我会娶她，然后忘记你。",
            "content11": "我现在正在和喜欢的男孩子用一个耳机听这首歌。",
            "content12": "我不想和你 我只想自己 睡最软的床 观最蓝的海 赏最艳的花 吃最香的饭 穿最红的裙 听最柔的风",
            "content13": "“所有可以分享的瞬间，我想到的都是你。”",
            "content14": "全国女生统一标准:“说狠话+删好友+拉黑=等你哄” “安静+懂事+不吃醋=结束了.”",
            "content15": "两个男孩子会有未来吗？"
        },
        {
            "songName": "虞兮叹",
            "content1": "项羽 虞姬 横竖念都一样，你是我我既是你",
            "content2": "“——霸王意气尽，贱妾何聊生？”今天依旧是江湖闻呢[多多比耶]",
            "content3": "她陪他走过功成名就，也走过穷途末路。即便最后在乌江诀别的时候，她也无怨无悔。因为她爱的是一个值得爱的人，这个人不是西楚霸王，而是项羽。虞姬你可有悔？妾随大王，生死无悔。",
            "content4": "有一次我穿汉服出门，忘带手机了我就问一个路人现在什么时候了，那位路人说   现在是公元2021年[可爱]",
            "content5": "项羽太肉了，虞姬后期出破晓才能打的动",
            "content6": "历史不会记住失败者，项羽除外[拜]",
            "content7": "如果鸿门宴项羽狠心一点，天下会不会不一样？",
            "content8": "历史试卷上，老师问秦始皇一统六国有什么好处 ？ 我写的是，醒掌天下权，醉卧美人膝 。",
            "content9": "这层是不是三观有问题?抄袭就好听就行?",
            "content10": "只听那后人说，此后虞姓女子不可单取翠字成名。",
            "content11": "这个优秀，听你说了才发现，真是这样！",
            "content12": "好像....项羽除了虞姬什么也没有了",
            "content13": "历史课本上写项羽刚愎自用刘邦善于用人……我真……",
            "content14": "跟你们说一件神奇的事：中国历史，自古以来，北伐从未成功，南下却总能一统[汗]",
            "content15": "当年刘邦与霸王项羽划鸿沟为界，东边为楚，西边为汉。霸王觉得只要有虞美人和这半壁江上就够了，如此也算还天下个太平。   可是正当项羽大军撤退时，刘邦背信弃义！追击楚军，项羽大怒带兵反击汉军，击败了刘邦的军队。这时刘邦听谋士的计策，分更多的土地给韩信彭越让他们出兵包围楚军。"
        },
        {
            "songName": "所以你睡了没",
            "content1": "哇！这个帅哥唱的也太好听了吧",
            "content2": "歌名对话： 沙一汀：所以你睡了没 姜云升：真没睡 Doggie：早点睡觉 沙一汀：早点早点 周    密：把闹钟关了 螺丝刀：叫爸爸",
            "content3": "啊哈，突然想起一个有趣的对话[憨笑] 沙一汀：所以你睡了没？ 姜云升：真没睡！",
            "content4": "专门挑一个太阳刚好下山月亮正在升起的时间发歌，其实写这首歌也没想那么多，我就是想着每次到了深夜我也不知道你睡了没，编辑了很久的文案删了又改还是变成了晚安。当我抬头看头顶上的月亮时，你也在看，那就好了。 感谢方伟大善唐唐一直给我提意见，最后那声goodnight是唐唐建议让我加上的",
            "content5": "沙一汀挺帅的，就是有点丑",
            "content6": "姜云升:真没睡 沙一汀:所以你睡了没 吴亦凡:睡了睡了",
            "content7": "Doggie：早点睡觉 沙一汀：所以你睡了没？ 姜云升：真没睡！  哈哈哈绝了兄弟萌",
            "content8": "所以沙一汀为什么还不火？是他不够沙雕吗？还是痛苦面具不够痛苦？？？",
            "content9": "家人们在一起了，在一起了，我从初一暗恋到大三，终于在一起了！！！然后知道他在初三也喜欢我，哈哈哈哈，结婚结婚！！！",
            "content10": "这周循环听得最多的一首歌，你真是越来越好了，加油，姜云升！",
            "content11": "你们有没有看到 这首歌缩小在下面 封面转起来 星星在闪",
            "content12": "沙一汀你粉丝群满人了，你能退出来让我进去吗？",
            "content13": "虽然她送了我玫瑰花，但我昨晚真的没睡她",
            "content14": "不会吧 不会吧 不会真的有人大半夜起来只是为了回条不存在的信息吧",
            "content15": "烦死了分手了喜欢的歌还一模一样"
        },
        {
            "songName": "追寻你",
            "content1": "emo写歌词里我说实话有点欣赏不来..",
            "content2": "作为一名性侵受害者，这首歌和这段视频对我来说意义重大。这件事我还没准备好告诉你。这对我来说很难以启齿，但我现在准备好了，我决定通过创作来表达自己",
            "content3": "我觉得跟《二十五 二十一》好配",
            "content4": "“每一条能让林北星回到过去的短信都是张万森遗憾的瞬间”",
            "content5": "我预感：推到这首歌的人 未来一周里一定会遇到意想不到惊喜。",
            "content6": "歌挺好听的。就是词中的emo能换下就好了，听着好奇怪啊",
            "content7": "你是最值得被爱的女孩子[多多可怜]",
            "content8": "是两个女生 是在一起的第九个月",
            "content9": "热评都在攻击emo，就很无语，有些人眼里只能看到那一点点自己不满意的而忽略了环绕四周的美好",
            "content10": "高三是真的很累，理综是真的做不完，可我也真的想去大城市见我想见的人，真的想带爸爸妈妈见见小县城以外的世界。还有八十多天，高考加油！我可以的！",
            "content11": "我在最差的学科遇到了最不想辜负的老师",
            "content12": "他换成难过我都觉得挺好",
            "content13": "looking for you 这段旋律好耳熟啊",
            "content14": "人总是会在不同年纪反复爱上花泽类",
            "content15": "其实我觉得吧，有emo也没什么嘛，我就是单纯的觉得这首歌很好听啊，听着多让人舒服啊，我已经循环播放好多遍了[多多大笑]"
        },
        {
            "songName": "Star (反方向的钟)",
            "content1": "16岁和他有了第一张合照 25岁和他有了第一张结婚照",
            "content2": "亲手删了自己喜欢的人站过来吧，",
            "content3": "XMASwu：“我生性自由散漫 不喜欢拘束 我谁也不爱 谁也不恨 我有自己的消遣。”",
            "content4": "黎明之前最黑暗 放弃就是大笨蛋",
            "content5": "怀念什么呢 是那个冬天 是那个冬天下的雪 还是那段谈不长的恋爱",
            "content6": "“心动就是兔子的世界下起了萝卜雨”",
            "content7": "听到这首歌的时候我正在喂猪，猪听到了这曲子停下了咀嚼的嘴，我放下了喂猪的桶，我和猪对视了几秒，从它眼神里我能看出，它想和我亲嘴",
            "content8": "现在我躺在重症监护室里.我不知道我会不会还有未来.今天妈妈跟我打视频好像哭了很久.我好像真的要走了",
            "content9": "一万遍的7%是时候下一首了",
            "content10": "以前觉得爱一个人爱久了就会没新鲜感 没意思 会腻 现在发现不是 原来爱到想爱的人真的会越来越想爱下去 那我就要 我是必选题 是白月光 是人们可望不可及的阿尔忒弥斯 是不需要爱的公主",
            "content11": "老规矩不收藏不下载，你们点一次赞回来听一次",
            "content12": "单数=找他复合 双数=不找 零=听天由命",
            "content13": "我给她发了句晚安 夜里醒来10次看手机.",
            "content14": "新歌好甜啊！把我的感情经历发在这里记录一下吧~ 我今年上高二。高一新生报道，还没找到教室，我就见到他了。他是我闺蜜的初中同学兼朋友（我跟我闺蜜不一个初中啦）。我闺蜜在人群中看见他，就拉着我去找他，还说着“走，我带你去看我一个长得超可爱的同学”。",
            "content15": "如果几年后，我娶了一个叫季婷婷的女孩子，看到这条文案的人，都有喜糖，有酒喝（不管多远一定送到）"
        },
        {
            "songName": "想到你",
            "content1": "一杯两杯想刀你 无论何时想刀你",
            "content2": "Hey China Im here! How did yall like Xiang dao ni?😎",
            "content3": "This collaboration means so much to me❤️Please show big support to 想到你hope to see yall in China soon!😎🙌🙌",
            "content4": "想到你😎",
            "content5": "社长为了中国粉丝也是拼了[强]",
            "content6": "took me quite awhile….想到你🌹",
            "content7": "수능 화이팅🙌!!",
            "content8": "You guys!",
            "content9": "Hopefully to see yall soon🙏🏻now plz take care!!!",
            "content10": "想到你🌹",
            "content11": "Soon! Please also support xiang dao ni🙌",
            "content12": "We’re still working on it💪",
            "content13": "来晚了社长！！！真的很好喜欢[憨笑]",
            "content14": "Achieve you dream🙌",
            "content15": "在美国出生的韩国人朴宰范到处唱中文"
        },
        {
            "songName": "Something Just Like This",
            "content1": "我被南开录取了[流泪]",
            "content2": "Coldplay的歌曲总是这么触动人心，马丁温暖的声音里似乎蕴藏着满天星辰！有生之年一定要做的事情就是去看一次酷玩的演唱会！！",
            "content3": "我并不渴望蜘蛛侠的控制，蝙蝠侠的铁拳，我只渴望，在加拿大与美国的交界处，一个斜放的耶稣十字架，有一天，三个钢爪会破坟而出。",
            "content4": "高二党，普通的高中，学习成绩一般，考个普通的二本都必须付出很大的努力。今天写着物理题，父亲他就说亲戚家那个地方出了三个一本，怎样怎样。那一刻真的好难受，从小就被拿来比较一直未停过，我好累。父亲出门开会后，我哭了。我不如别人，可我也在努力，努力成为自己的超级英雄。有时我也需要鼓励。",
            "content5": "既有chainsmokers烟鬼的电音节奏又有酷玩coldplay独特的治愈风格，好听！！ ​刚发行就已在全英音乐奖现场表演[爱心][爱心][爱心]",
            "content6": "我基友说这是ColdSmoker唱的[奸笑][奸笑][奸笑]",
            "content7": "激动人心的时刻到来啦！烟卷The Chainsmokers与酷玩Coldplay强势合作，必定超级热单，极大可能Billboard空降冠单！风格依旧Future Bass，给人一种清新舒爽的感觉，主旋律很突出，很有记忆点！期待4月7日新专辑发布！(与小英雄先飞一步)🙌🏻",
            "content8": "我并不渴求蜘蛛侠的控制力，蝙蝠侠的铁拳和阿碦琉斯的战利品，只希望能拥有挽留你的能力。[玫瑰]",
            "content9": "洛基：我是狡猾之神，最奸诈的人，但在这一刻，我是奥丁之子，雷神的弟弟！ 一把刀刺向了灭霸，不管输赢[流泪]……",
            "content10": "想必大家都已经听过烟卷The Chainsmokers和Coldplay合作的新歌“Something Just Like This”了吧？一首新歌也许还不足够让你过瘾，但是The Chainsmokers在4月7号发行的个人首张专辑《Memories：Do Not Open》中还将会收录除Paris+Something Just Like This外的10首新歌，期待烟卷带给我们更多的惊喜吧!",
            "content11": "摘下耳机发现学校里放的也是这首歌[憨笑]I want something just like this！！！祝所有爱这首歌的人都能成为自己的超级英雄[爱心]",
            "content12": "我，一个人，在家，桌前是题，墙上是大学门前的海报和旁边的分数目标。戴着耳机，边看评论边泣不成声。只有最后十五天了，虽然想复读，但我会要把这十五天充实地过完。嗯，最后听一遍",
            "content13": "小时候总觉得箱子里锁着的是怪兽，心里面住的超人；后来才知道，原来人心里住着的才是怪兽，锁在箱子里的，才是超人[星星]",
            "content14": "很酷的一杆烟[奸笑]",
            "content15": "“为什么有些人明明看起来友善，却总是独来独往？” “待人友善是修养，独来独往是性格。”"
        },
        {
            "songName": "沈园外",
            "content1": "陆游这一生真的是惨  遭陆母专横毁掉爱情，苦苦哀求，跪地求饶让母亲收回成命，全然无用，无奈之下将唐琬偷偷安置外在的房子，只能偷偷与之想见，最终还是被发现，陆母以死相逼，心生绝望的他只能写下休书，以孝为天的封建社会，他努力过，抗争过，可惜并没有用。  唐琬的父亲，得知女儿被休，气愤至极",
            "content2": "“人长大后，太难学从容。”感谢喜欢[爱心]",
            "content3": "唐婉死后，赵士程终身未娶，最后战死沙场，这般深情竟抵不过陆游一首钗头凤.",
            "content4": "都知陆游沈园钗头凤，可谁又知此后唐婉几年后郁郁寡欢离世。 都知陆游为孝义与唐婉和离，可谁又知赵士程为娶唐婉扛了多少的压力。 世人都知陆游唐婉情深义重却爱而不得，可谁又知唐婉死后赵士程终身未娶。 其实我觉得沈园不如不遇，一遇的终是苦了三人，一遇误终身。",
            "content5": "听歌有感小脑洞： 全城的人都知道，叱咤风云的沈爷在沈园里养了位女子，但几乎无人得见美人芳容。 后来，敌寇入侵地方动乱，沈爷亲自带兵去剿匪。 临走时，城里下了很大一场雨，他在楼下她在楼上，一窗之隔，却终究没见一面。 又是好多天过去，她正半倚在躺椅上看书，就看见老管家红着眼上了楼…",
            "content6": "陆游被骂渣男，妈宝。  唐琬被骂不知好歹，三心二意，绿茶。  赵士程被说老舔狗了，舔到最后一无所有。  只有情字最杀人了，有缘无份空思想，有份无缘暗凄凉。",
            "content7": "一是气陆母的专横独行，二是两家亲戚却如此不顾情面，唐琬被休后几个月，就将她许配早已暗恋已久的赵士程，父母之命，唐琬同样不能抗拒，也抗拒不了，只好应允。  陆游得知唐琬许配了别人，所嫁之人又是好友，品行德行也很好的赵士程，心中那希望复合的心，也彻底",
            "content8": "关于陆游，唐琬，赵士程，都让人意难平，很多人同情赵士程，因为他温柔，专一，且不顾一切，却认为陆游懦弱无刚是个妈宝男，配不上唐琬，比不上赵士程，其实从现代的角度去看待历史是不对的，宋朝重文轻武，以孝道为重，陆游哀求过，抗争过，却比不过母亲以死相逼，比不过这以孝道为天的封建社会，他如",
            "content9": "死了。  一心苦读将心思扑在科举以及自己的抱负上，可惜，同年参加科举的还有秦桧的孙子，遭秦桧嫉妒，落榜。  几年努力化为泡影，心情失落的陆游，回到故乡，到沈园散心。  可能是命运使然，也是天意弄人，在沈园偶遇唐琬与赵士程，面对那个人曾经深爱，每天亲密无间的人，陆游愣愣站在原地，看着亭子",
            "content10": "钗头凤·世情薄  世情薄，人情恶，雨送黄昏花易落。晓风干，泪痕残。欲笺心事，独语斜阑。难，难，难！人成各，今非昨，病魂常似秋千索。角声寒，夜阑珊。怕人寻问，咽泪装欢。瞒，瞒，瞒！",
            "content11": "亭子两个人煮茶谈话的样子，昔日画面，一直在脑海浮现，心酸万千，欲转身离开，却被赵士程发现，三人相见，赵士程也对唐琬爱之入骨，可是他知道，唐琬这么多年不爱笑与愁苦都是在陆游身上，所以假借有公务在身，托陆游照看唐琬，自己抽身离开，给他（她）们两个人相处的时间。",
            "content12": "看着昔日唐琬的书画，心伤不已，亲人看不下去了，劝他再娶，他说生前未纳妾，死后不复娶，朋友们调笑他为千古伤心赵士程，唐琬死后13年，一天，赵士程似乎看开了，请求上战场抗金，战死沙场。",
            "content13": "陆游做梦都没有想到几千几百年后会被网暴，被骂渣男😂😂😂😂😂",
            "content14": "同年秋天，唐琬病逝，赵士程心如刀绞，悲痛万分，原本自己的大度与疼爱，让唐琬和陆游独处，能让唐琬这些年的愁苦得到疏解，毕竟唐琬嫁给他的这几年，脸上忧郁和悲苦他都看在眼里，疼在心里，他知道他终究还是代替不了他，只要她开心，他什么都愿意，却不料这大度却害死了她，唐琬死后，赵士程整日看着",
            "content15": "再来回顾陆游，活了85岁，子孙满堂，看似圆满，一生不得志，爱情被棒打鸳鸯，唐琬又因自己酒后的词，所死，自己最爱的人却死在自己的手上，心中绝望自责又无法挽回，一生为国，却始终无法施展抱负，年老时，回到故乡，定居在沈园附近，几次重游沈园，临死前一年，走不动了，还执意要去沈园，死的人已经"
        },
        {
            "songName": "红色高跟鞋",
            "content1": "“像被子里的舒服，又像风捉摸不住”不是屁是什么？[呆]",
            "content2": "姐妹篇——我的滑板鞋。像爱不释手的 红色滑板鞋。",
            "content3": "当初喜欢一个女孩子，不敢表白，最后和另一个女孩在一起，后来知道那个女孩也喜欢我，呵呵，疯狂却怕没有退路",
            "content4": "李荣浩的老街，蔡健雅的红色高跟鞋，孙燕姿的遇见，陈奕迅说好久不见，可以组成美美的一幅画",
            "content5": "愿你有高跟鞋也有跑鞋，喝茶也喝酒。愿你有勇敢的朋友，牛逼的对手。愿你对过往的一切情深意重，但从不回头。愿你特别美丽，特别平静，特别凶狠，也特别温柔。",
            "content6": "第一次听这首歌，实在初中军训晚会上，一个戴眼镜的女生唱的，完全沉浸在那首歌里，我在那里怪吼怪叫的鼓掌，完了的时候，我特么激动地跑去操场边揪了一把草就送了上去，同学在旁边喝彩，最后 他成了我的女朋友，虽然现在分开了，但想起当时 我就很开心 么么哒 ",
            "content7": "高三那会，我跟我的初恋互相暗恋一年，她最爱的歌曲。高考后我跟她表白，直到现在。我们很好，准备16年结婚纪念我们的7年之痒",
            "content8": "我怀疑月老拿着我的红线去织秋裤了",
            "content9": "高一的时候学校每天中午放学都放，导致现在一听这歌就想就想向外冲",
            "content10": "你这一句话，整首歌听起来都没了韵味。老想笑，，，",
            "content11": "，原来成年人的感情 是不追问 是不解释 是心照不宣 是突然走散 是自然消减 是一种冰冷的默契， ​​​",
            "content12": "98年，两小无猜。04年，传纸条。08年，深吻了。13年，你结婚我未婚。15年，你离婚致电给我。7月我醉了一宿。",
            "content13": "人生中第一双红色高跟鞋，马上我就要穿着他走向我的新郎了[呲牙]",
            "content14": "可是，我没有高跟鞋。我更没有红色高跟鞋。[撇嘴]",
            "content15": "小时候 一双鞋子开胶了 找了一个修鞋的老爷爷 老爷爷说 你的鞋怎么比你的脚大啊 我说 这样大一些还可以穿 老爷爷在后跟处给我垫了一块胶皮 说 这样会舒服些 等脚大了来找爷爷 爷爷给你取出来 要经常来看爷爷啊 以前没有懂爷爷这句话 如今懂了"
        },
        {
            "songName": "多情种",
            "content1": "原著名《是我在多情种》 后更名《多情种》 原著词曲：刘旭阳（我的版本没人听） 原唱：胡杨林（姐的版本已成精） 地球最强翻唱：要不要买菜（我一发声全网精）",
            "content2": "我不能爱上海与天津，因为我心中有个北平。 ——老舍《想北平》",
            "content3": "后来才懂了这句话，不是我配不上你你配不上我。而是，我配不上你的风情万种，你配不上我的深情专一。",
            "content4": "世界上最糟糕的感觉： 1.学习很努力考试挂掉 2.好朋友有了新的好朋友 3.被无视 ​​​ ​​​ 4.非常期待什么事结果被取消 5.在别人面前强忍泪水 6.发现喜欢的人喜欢着其他人 7.告别 ​​​ ​​ ​​",
            "content5": "我和喜欢的人聊天，她说不聊了我先吃饭了。 我一怔，因为自己正一边打字，一边趁她回复的间隙胡乱吃口饭。 那时候才觉得自己方寸大乱。 她不过是在有条不紊的生活出现空档的时候，和我打发打发无聊罢了。 而我用全部的时间去爱她，抽空才生活。 ​​​",
            "content6": "“热爱到什么程度才敢错过千万次都想重来”",
            "content7": "我换手机了， 终于， 我的输入法不记得你了",
            "content8": "看十遍甄嬛传都不敢看一遍如懿传.",
            "content9": "求爱者郁郁寡欢，求财者风生水起",
            "content10": "她空间公布对象 情头也挂上了 我费尽心思找到那个男孩的资料   看了很久 心里想着怎么可能啊   猛的一下突然就明白了",
            "content11": "双数找她复合 单数就此放下",
            "content12": "“你怎么不早说我们没有以后？”",
            "content13": "很多事情只是在恰巧的时间恰巧的发生了，别多想，别多情.",
            "content14": "人们怎么爱着爱着 突然不爱了 好奇怪。",
            "content15": "徐志摩爱林微因却可以移情陆小曼 梁思成再爱林微因也可以再娶林洙 只有他金岳霖白发苍苍时 依旧可以从容地说:“今天是微因的生日.”"
        },
        {
            "songName": "Closer",
            "content1": "人家15岁就会打碟了，我15岁我妈还在打我",
            "content2": " The Chainsmokers新歌的男声是谁呀？没错，就是The Chainsmokers成员中的Drew！长得超帅而且会唱歌也是没谁了！ ",
            "content3": "Drew别当DJ去唱歌算了！过分，你一个DJ唱歌那么好听还给不给其他歌手活路啊！",
            "content4": "我在美国。。身边所有人都在听这首歌[撇嘴]朋友听完同学听，同学听完室友听，就连今天下午走在街上旁边的车都在放这首歌[大哭]已被迫循环两周",
            "content5": "看到最好笑的网易云评论“为什么听这首歌会感到窒息”下面有人回复“麻烦不要把耳机塞在鼻孔好吗”",
            "content6": "不了解Chainsmokers的话也请不要瞎喷他们，从Selfie到Roses、Don't Let Me Down再到Closer，他们的成功之路并非是暴发户式的一步登天，日积月累的积累让他们取得了这样的成绩。",
            "content7": "准备和大烟卷死磕一辈子！[奸笑]",
            "content8": "多少年前，她将电子混音带上主流，引领了一代音乐潮流，如今电子火了她却安安静静的弹着吉他唱歌，她说，tonight，you can just call me Joanne。",
            "content9": "有一种年轻叫做：Young 有一种坦白叫做：Honest 有一种特别叫做：The One 有一种触碰叫做：Closer 有一种私奔叫做：Paris 有一种明白叫做：All We Know 有一种最后叫做：lnside Out 有一种感性叫做：ROSES 有一种期望叫做 :   Don't Let Me Down 有一种理想叫做 :   Kanye 有一种专属叫做 :   My Type",
            "content10": "喝醉不是我表白爱你的借口，可是不醉的时候连借口都没有",
            "content11": "这可能是网易最想收钱的歌之一...",
            "content12": "心疼室友 床垫被偷不说 还被秀了一脸恩爱",
            "content13": "昨天晚自习的时候拿手机刷网易云被教务主任发现了，他直接把我的手机没收了。今天我从教务处取手机出来的时候发现手机连着教务处的wifi[这边]",
            "content14": "当年学校中午广播放了closer，我大声指着广播说放了放了，全班人都看我，你也看我，我很开心。我以为，我说喜欢你后你再也不会看我。今年除夕，晚上零点我准时收到你的信息，你说新年快乐，打趣问我有没有想你。我说嗯。 但我希望我们永不再见面。 就保留我们14岁的那个夏季，你清澈地看向我。",
            "content15": "第一句我听成呸了- -"
        },
        {
            "songName": "回到夏天",
            "content1": "下次遇见喜欢的人记得要勇敢",
            "content2": "总会有个人陪你过未来每一个夏天。",
            "content3": "吴念慈 我不知道这次你还愿不愿意回来 我只是想说我真的很爱你 可能真的是我不配 生活真的一直在和我开玩笑 而我也一直都达不到你的预期 这是你发给我让我听的歌 现在也是我最喜欢的歌 现在我也只剩这首歌了吧。",
            "content4": "一八年的夏天，是全网公认最好的夏天",
            "content5": "（一坨歌手爬过）寡某祝大家521快乐",
            "content6": "“你不觉得一个女生和一群男生争辩一道数学题很酷嘛”",
            "content7": "我发了一句签名”可惜我相貌平平， 惊艳不了谁的岁月”，那句”你的签 名我不喜欢，你惊艳了我至少三年”",
            "content8": "遇见即是上上签！去更远的地方，见更亮的光！爱你们 ！笔芯❤️❤️",
            "content9": "好喜欢夏天啊.喜欢傍晚时那缓缓吹向脸颊的微风.也喜欢抬头看你时泛起的片片晚霞.",
            "content10": "那个夏天 不善言辞的小狮子 遇到了 温柔至极的小兔子",
            "content11": "如果你26岁想要一个孩子 那你25岁就要把他生下来 24岁就该怀孕 怀孕之前再谈两年的恋爱 那你22岁就应该结婚 订婚和见家长需要一年的时间 然后再花两年时间谈恋爱 那么19岁就应该选好人选 然后花一年时间去见这个人 再花一年时间去培养感情 那么17岁你就应该和他在一起 在一起经历一年的分分合合 所以…",
            "content12": "别急，去年夏天有的，今年夏天也会有的❤️",
            "content13": "中考之后我们就会没了联系了吧。",
            "content14": "老师为什么不让早恋 因为他们也曾是学生 他们也早恋 后来那个人得不到也忘不掉",
            "content15": "，考不上高中却又不想去技校混日子'"
        },
        {
            "songName": "保留",
            "content1": "被喜欢的男孩安利来的。",
            "content2": "第一戳心:《水星记》第二戳心:《保留》",
            "content3": "愿所有不管什么原因喜欢这首歌的人，都能把更多的空间留给不是因为私心来到这首歌的路人以及原唱的粉丝群体。把评论真正留给音乐，留给共鸣，而不是留给单纯的追星。让喜欢的人去互相欣赏去相互聆听，这才是云村的评论存在的意义吧。个人愚见，不妥删。",
            "content4": "想象飞行器意外撞击到太空垃圾坠落无名星球 飞行员无法再次启动 不敢想象无法回到以前的生活 宁可相信只是幻觉 镜头拉长 依附星石 一切归零在尘嚣中 飞行器中的数据只剩对爱人的记忆保留",
            "content5": "我的孤单星球里什么都没有，只有你被保留。",
            "content6": "你为我着急的样子真的很可爱",
            "content7": "“我什么也没忘，但是有些事只适合收藏。不能说，也不能想，却又不能忘。” ——史铁生",
            "content8": "《保留》我听了5370遍加上这一次是5371                         但我从未评论过  我清楚的记得我第一次听的时候是1326条评论郭大哥不知不觉火了这首歌也会被更多人知道吧  替你开心的同时带着一点失落",
            "content9": "暗示很多次叫你跟我一块去看你的名字 最后跟我看电影的是另一个男生 电影很好看 还是很失落 多想身边的人是你啊 无数次发誓 再也不去找你了 都没忍住 这次我下定决心啦 保留那份可怜的喜欢 还有牵动我心弦的你的名字 如果你有天你听到这首歌 你想到的会不会是我",
            "content10": "我记得 以前总会和你聊天得很晚很晚 现在我们不说话了 我还是会熬夜 但我想 不如从今天开始早点睡了 ​​​",
            "content11": "始于《我们俩》， 爱于《水星记》， 静于《保留》， 感谢心动[爱心]",
            "content12": "今天看了电影《你的名字》，突然觉得跟歌词好搭呀[大哭]",
            "content13": "现在是2019.2.16凌晨5:25 我了无睡意 只是突然觉得 这个世界好难过",
            "content14": "今天听我的男孩唱这首歌，觉得又要被安利一首歌了，结果当我看到歌手是郭顶时，思绪一下子就被带回到5、6年前听《我们俩》的时候。那时候我还没有智能机，还用着粉色翻盖手机，但是那个小手机里保存了上百条短信，保存着一个少女因一句晚安而雀跃秘密。   哈哈过去的自己真可爱！",
            "content15": "我喜欢的男孩啊 什么时候能听懂我发给你的歌里 隐藏的 我的心事"
        },
        {
            "songName": "The Way I Still Love You",
            "content1": "R&B最屌的地方就在于让人听了觉得自己很屌。。",
            "content2": "今天是2016年5月20日，昨晚我心爱的珍惜的那个她正式的跟我提出分手，她说她爱上别人了，她努力的嘲笑我狼狈的样子，我是个东北小伙子，零下30度的天我不穿棉裤都不会觉得冷，但是昨晚外面28度，我盖着棉被从内而外的骨头缝里都冒着凉气，一夜之间我就感冒了，王璐璐",
            "content3": "别拦我我就是要听前20秒[色]",
            "content4": "给大家推荐几首温柔到骨子里歌 第一首：All We Do 第二首：get you the moon 第三首：I'll Follow You 第四首：Landing Guy 第五首：Lay It All On Me 第六首：MELANCHOLY 第七首：Work Song 第八首：You Are Beautiful 第九首：Wonderful U (Demo Version) 第十首​：Love Is Gone (feat. ）",
            "content5": "前奏秒杀，200+💞💞💞💞",
            "content6": "听前奏莫名想起了《Booty Music》[大哭]，，憋打我",
            "content7": "为什么都在说前奏……歌也很好听啊",
            "content8": "原来慢慢开始讨厌一个人 就会连她关抽屉的声音 关门的声音 吃饭的声音 打电话……都会讨厌 ",
            "content9": "初用网易云的时候看到有评论说。最孤独的就是那种翻评论却不评论的人    当时我的心一动 后来每首歌我都强迫自己评论  我终于不是最孤独的了不是吗哈哈",
            "content10": "让我想到了StevieHoang",
            "content11": "谈你妈恋爱 老娘要去复旦找沈倦",
            "content12": "前奏吸引了我。。。",
            "content13": "上天很有意思，猫喜欢吃鱼，猫却不能下水，鱼喜欢吃蚯蚓，鱼却不能上岸。你喜欢她，她却不喜欢你。她喜欢你，你们却不能在一起。人生，就是一边拥有，一边失去，一边选择，一边放弃。 人生，哪有事事如意，生活，哪有样样顺心。",
            "content14": "两年了，你还记得她嘛",
            "content15": "他1米8，我1米6，有次吵架，吵到一半，他突然停下来，把我抱了起来放在椅子上站着，说了一句“MD，老子跟你吵架还必须低下头，脖子都要断了。”"
        },
        {
            "songName": "Infinity",
            "content1": "虽然但是，我满脑子都是光剑变装",
            "content2": "合伙人表示黑胶都不用充直接嫖（doge）",
            "content3": "要是你看了1000部以上的犯罪片，你就知道这个世界上根本没有离奇的事件",
            "content4": "他离开阿斯加德不知多久 却仍然记得一草一木…      — Loki",
            "content5": "穷则独善其身，达则兼济天下",
            "content6": "为什么听这首歌呢，因为汤圆，一个把国产电影剪成神的男人",
            "content7": "四六级词汇：Infinity n.（时、空、距离）无限，无穷；大量，大宗 ",
            "content8": "为了这首歌充了黑胶血赚",
            "content9": "不就是黑胶嘛，要的找我送给你[可爱]",
            "content10": "“他离开了阿斯加德不知多久，却仍然记得一草一木”",
            "content11": "I love you for infinity. 我将爱你直至万物终结之日。",
            "content12": "一副扑克牌有52张，寓意为一年有52个星期，两个大小王，一个月亮一个太阳；有四种花色:黑桃红桃方块、梅花，代表春夏秋冬；同一种的花色牌有13张，说明每一季度有13个星期，而13张的点数之和是91，每一季度91天；4种花色的点数加上小王的一点刚好是一年365天，加上大王366张，恰好为闰年的天数",
            "content13": "“寒假我们要学完高数”，竞赛教练对物理组高一新生说。",
            "content14": "生于尘埃 溺于人海 死于理想高台",
            "content15": "感谢这首歌让我看到了全世界的吊带样子"
        },
        {
            "songName": "漠河舞厅",
            "content1": "“你听到了吗？针落在地面上的声音？”——献给所有逝去的生命。",
            "content2": "康氏给张德全的回信 德全：我讶异于在我日渐衰退的记忆里，仍清晰地留存着你的名字。我年轻时远不及你描绘的那般明艳，容颜衰落后更是如此。皱纹像我骨瘦嶙峋的手上凸起的血管一样在不自觉中爬上了眼尾和脸颊。什么清脆的海棠，实属折煞，如若一定要说，我现在不过是一盏凋谢了的昙花。",
            "content3": "你们一定要去看那篇《再见了晚星》，我看的时候一直哭，最后一张动图张德全老人在舞厅中央跳舞，直接哭崩溃了……虽然我们见了杀妻，出轨，家暴的新闻，但是千百年来一直有值得歌颂的爱情故事发生，一定要相信爱情，它真的值得我们赞美值得我们相信。",
            "content4": "“漠河舞厅这首歌的故事原型：一位名叫张德全的老人，在舞厅中央独自跳舞。三十多年前，他妻子在火灾中不幸离世。从此他未再婚，他与妻子无子女。妻子生前喜欢跳舞，他和她以前常在亮着灯的旧仓库里一起跳舞。这是不得已的中途散场。更多的人，是在爱的跋山涉水中半途而废。”",
            "content5": "我！要成为！很厉害的！女导演！女摄影师！",
            "content6": "我想起 三年前去过漠河 十几个小时的硬座 结冰的火车车窗 我躺在当时在我身边的男孩的腿上睡觉 早上六点到漠河了 我迷迷糊糊的醒来 他去洗手间 坐在对面的阿姨说 小姑娘 这男孩真好啊 一宿没睡 动也没动 一直守着你 没什么 我只是突然想起了 那夜睡的很好 迷糊里感觉到他一直用衣服裹住我的脚",
            "content7": "我一定要遇见一个很好很好的男朋友",
            "content8": "晚星是柳爽在漠河舞厅认识谈了八年的女朋友，陪他度过了苦难的日子，后来柳爽做音乐，办巡演，女朋友却默默的留在家乡，突然断了联系，2021年10月，柳爽巡演因为疫情滞留漠河，他又回到漠河舞厅，来了一首不插电的漠河舞厅，面对疫情影响空无一人的场地喊道：晚星你在吗",
            "content9": "有一个长辈说过：如果你真的放不下一个人，那就继续等，也许等到的是她，也许等到的是终于放下，可能俩个都是好结果。",
            "content10": "再见了晚星 原创 柳爽 昂叔叔 我想请你们听一首歌，来自于谭咏麟1983年发行的《迟来的春天》。  这里有一封书信，也请允许我代为念起： 亲爱的康氏： 抱歉因为生分，再唤你为康氏，因为阔别许久，无法想象你因为衰老而未曾出现的祥和的相貌。",
            "content11": "原来真的有人可以只靠思念和记忆活着。",
            "content12": "这一幕，也是张德全老人这辈子最珍贵的回忆。后来，在距离仓房不远的地方有人开了一家舞厅，每当夜幕降临，张德全总是会独自到舞厅里跳舞。音乐人柳爽在漠河采风期间，偶然得知了这个故事，在征得老人的同意后，他创作了歌曲《漠河舞厅》，以此歌献给所有因为不幸而逝去的生命。",
            "content13": "一路向北，去漠河 来到漠河，你需要做的11件事  1、玩一次会上瘾的泼水成冰 2、寄出一份来自最北的思念(最北邮局 3、逛一逛真正的最北村庄(北红村 4、在龙江第一湾，拥抱一整个中国 5、在乌苏里浅滩，隔着界河远眺俄罗斯(可以听《乌苏里船歌》 6、望着被雪覆盖的木刻楞小屋，发个呆，想个事",
            "content14": "我自幼嘴笨，词不达意。却想给你个浪漫的开局，我喜欢你，本想晚点再告诉你，可我这颗心啊，太没耐性。第一次见面它就给了我噗通噗通的暗示。若我不拦着，它就想将这千万星光许诺与你。我怕吓到你。有人说一见钟情不是真心，是没见过大海才会爱上小溪。我不想反驳，但我背上行囊往世界深处走去。",
            "content15": "如果有机会，我一定看一看你啊 看墨痕如何干涸的，你的歌声为何沙哑 如果我见到你的话，请背过身去拥抱 我的肩窝盛满你的泪水在贝加尔湖啊  如果有一天，你的信抑支离破碎 努特的天空没有沙，森林里的呼唤嘶哑 如果真有那天的话，你会不会离开我啊， 尘封，入海吧 ​​​"
        },
        {
            "songName": "云烟成雨",
            "content1": "若生命如过场电影，让我再一次甜梦里惊醒",
            "content2": "“我们提着过去，走入人群”",
            "content3": "离别是为了更好的相遇。",
            "content4": "“我梦见  你织了一筐的梦想送给我  笑得真甜  你回忆起时说🌙”",
            "content5": "当云烟成雨， 谁也不是谁的伴侣， 故事终于走到结局， 就这样揭开了谜底。",
            "content6": "我能否 变成淤泥 再次 沾染你",
            "content7": "“来生，你若不认得我，我就说，你的茶凉了，我再去给你续上。你便知那人是我。” ——《爱有来生》",
            "content8": "我想我这辈子是要嫁给爱情的，如果不是我怕走不到最后。所以当周围的陆续结婚，恋爱的时候，我却一直在等，那个会给我爱情的人",
            "content9": "青春文艺爱情动画《我是江小白》由两点十分动漫制作出品，动漫取景自重庆，高度还原了多处重庆地标建筑。主人公：江小白，佟离，穆夕雨。作品于2017年11月全网上线。11.9，“所有的等待，只为再次邂逅”。[爱心]",
            "content10": "「我多想再见你，哪怕匆匆一眼就别离。」 若生命如过场电影，你们一定会是我生命中最美好的那几帧。  总觉得在人间初来乍到二十年，你们都是礼物。好好努力，再好好去见面，见时珍惜，不见时想念，一路被各种善意眷顾，就已经是很好的状态了。  那么11.11江湖见。",
            "content11": "各自坚守  各自自由  彼此深爱  各自孤独  等世间所有的相遇  也等所有与你的久别重逢。",
            "content12": "一次我和她语音，她很困早睡了，我很舍不得说你别挂等你睡着了我在挂，后来她睡着了我开游戏静音玩了一个通宵，耳朵里不是游戏里的背景音乐而是她轻微的呼吸声和翻转身体与被子的声音，我很满足 哪怕我输了一个晚上。",
            "content13": "人也许会变，但有两件事是你无法改变的。他们的名字，还有你与之共享的回忆。",
            "content14": "下半年「生活」巡演将陆续在秀动、大麦和猫眼上开票，接下来我们将会经过郑州、重庆、北京和上海四座城市。希望我们能成为彼此美好的回忆，也很开心能够以这样的方式参与进大家的「生活」，我们现场见咯~ 重庆站秀动购票链接：http://t.cn/AiT622Bb",
            "content15": "「早知解散后 各自有际遇作导游 奇就奇在 接受了 各自有路走  为何旧知己 在最后 变不到老友 …」"
        },
        {
            "songName": "哪里都是你2.0",
            "content1": "我这个人特别没有毅力 所以连放弃也总是狠不下心",
            "content2": "不喜欢任何人的感觉真的太爽了",
            "content3": "想到以前一个很难过的瞬间：  我和喜欢的男生聊天，他说不聊了我先吃饭了。 我一怔，因为自己正一边打字，一边趁他回复的间隙胡乱吃口饭。  那时候才觉得自己方寸大乱。  他不过是在有条不紊的生活出现空档的时候，和我打发打发无聊罢了。  而我用全部的时间去爱他，抽空才生活。",
            "content4": "今天没有看他主页  夸一夸自己！！",
            "content5": "那句i want you back不见了",
            "content6": "新版本没了起伏，多了绝望",
            "content7": "这个版本 很像是 释怀了",
            "content8": "好幸运啊 听这首歌我没想到任何一个人 ",
            "content9": "不再偷看才是真的释怀了",
            "content10": "不能再有3.0了 你懂我意思吧",
            "content11": "为什么我觉得2.0特别好听",
            "content12": "我才16 尿毒症打不过我的对吧",
            "content13": "没有新故事的人才会怀恋过去",
            "content14": "把别人当作精神支柱真的是一件要命的事情",
            "content15": "别想，别看，别在意，憋住，继续死撑"
        },
        {
            "songName": "Touch",
            "content1": "你別把我當成一個故事講給別人聽好嗎 ​​​",
            "content2": "错把青春倒插秧，爱情哪有干饭香",
            "content3": "讲真的  回头看你的时候   你太普通了.",
            "content4": "情緒能不受別人影响的都是高手",
            "content5": "“心中无男人，拔刀自然神”",
            "content6": "老师问一个男孩想做一个什么 男孩说“我想当一个女孩子” 全班哄堂大笑 只有同桌的那个男孩子在一旁红了眼眶。",
            "content7": "爷一定要考上重点高中，就算活的像条狗，我也要考上去",
            "content8": "要是熬夜掉的是腿毛就好了",
            "content9": "高三了，就算学死也要上985！！！倒计时347天",
            "content10": "，即便我们的暧昧已经快凝成固体 由于性格使然，你终究忽冷忽热，若即若离。，",
            "content11": "啊啊啊啊啊听着这首歌这么晚了我喜欢的人居然跟我发消息了",
            "content12": "不要凶我，我不像其他女生凌晨3点出去喝酒，躲在被窝里哭，我会拿着刀跑到你家门口等你出来",
            "content13": "地铁上，一名外国人一边打电话一边吼：“You don't love me!You stay with me just to learn English!”",
            "content14": "你会不会是这种人 间接性渴望恋爱，持续性享受单身",
            "content15": "听了这首歌脑子一热跑去表白然后被拒绝了。"
        },
        {
            "songName": "星星在唱歌",
            "content1": "“读书不是为了成绩，是为了能在落幕无光的地方找到方向”",
            "content2": "跟草莓哥进行了无数次讨论后这个版本诞生了，每个制作环节都很开心=w=学到了很多东西，感觉自己又变强了(´･ω･`) 愿听到这首歌的你们 都能找到属于自己的那颗星星✨",
            "content3": "女孩子要知道前途比感情重要",
            "content4": "我永远记得 表白那天 去见你之前 我很紧张 告别的时候 星星很亮✨",
            "content5": "“逆风翻盘，你准备好了吗”",
            "content6": "这是我听过三观最正的话了 ，抱歉 我并不喜欢你 出于礼貌一直没有跟你断开联系 这可能让你产生一些误会 我不想吊着你 也不值得你喜欢 我之前没有果断的拒绝你 是因为我知道爱而不得的感受 我也试着喜欢你 但就是没感觉 你很好但对不起，",
            "content7": "爸爸变成星星了啊 在天空守护着我",
            "content8": "网易，给个建议，希望每年最后听的最多的歌能免费下载，求求啦[拜]",
            "content9": "什么是大喜 “比如我爱你你也爱我” 什么是大悲 “比如”",
            "content10": "“我们很少说话，但常常面带微笑。” ——《送你一朵小红花》",
            "content11": "八省联考第一天，第一场考的是语文，作文里用到了“抬头看着星星在唱歌，她的呼吸好似对我说，她说你要慢慢长大，不只为自己活着。” 考前特意记的哈哈哈哈写进作文了。",
            "content12": "以前朋友问起我的理想型是什么的时候，我总是严肃而憧憬的说那个他会是一个对我很温柔体贴，会为我拒绝其他女孩，为了找我穿过半个小城，喜欢在阳光下打篮球或者拉小提琴，成绩优异。后来在2019的盛夏，我遇见了他，一个与我的理想毫不沾边的男孩。记得那天是周一，学校例行进行升旗仪式和国旗下讲话，",
            "content13": "爱情这东西 玩明白的都单身。",
            "content14": "去年冬天的一个晚上，在中央大街散步，无意中看到两个男孩站在雪地中接吻，当时手机刚好放到这首歌，那一瞬间，感触良多，任何人都有相爱的权利，无论性别，无论种族，重要的是彼此相爱的两颗心与灵魂",
            "content15": "高考前一天，他说：“前程与你我都拿下.”"
        },
        {
            "songName": "秋天不回来 ",
            "content1": "我是侯万军，我发誓这辈子一定要娶郝嘉璐，我会一点一点努力给她一个家.",
            "content2": "侯万军，我想和你在一起很久很久，我爱你。",
            "content3": "今天一出门，好冷，下意识掏出手机想叫你多穿点，才反应过来，没有身份了。",
            "content4": "我宁愿相信妓院有处女 也不相信爱情里有真情.",
            "content5": "一群未成年 故事比你爹都长的多.",
            "content6": "  我也没想到我真会喜欢上一个认识了几天的女孩子带我走出了两年的阴影然后把我推向更深的深渊",
            "content7": "我是刘铁柱 我到死也要拆散侯万军和郝嘉璐@a千千晚星_",
            "content8": "你会遇见更有趣的人 慢慢忘了我",
            "content9": "这是我听过三观最正的话了 ，抱歉 我并不喜欢你 出于礼貌一直没有跟你断开联系 这可能让你产生一些误会 我不想吊着你 也不值得你喜欢 我之前没有果断的拒绝你 是因为我知道爱而不得的感受 我也试着喜欢你 但就是没感觉 你很好但对不起，",
            "content10": "第一次听的时候还是个处",
            "content11": "辛亏长得丑，没经历过各位的爱恨情仇。",
            "content12": "很久很久，那就一辈子吧！",
            "content13": "医生：你剩下的时间不多了 病人：那我还能活多久 医生：5 病人：五年还是五个月 医生：4",
            "content14": "老方法，不收藏不下载，你们点一赞我就回来听一次",
            "content15": "，我好像老是爱上那些不太愿意认真喜欢我的人，"
        },
        {
            "songName": "流浪",
            "content1": "爱 本来就是阴险的迷宫",
            "content2": "你从我的记忆中离开 我才算自由",
            "content3": "你会遇到比我有趣的人 然后在黄昏的晚霞渐渐消散时忘了我",
            "content4": "当时听love9就一个人 现在听stray也是一个人",
            "content5": "我为江辰举大旗 看谁敢与他为敌",
            "content6": "太傻了 但还是祝你幸福",
            "content7": "分享给谁呢 我淋过的那场雨 听过的歌和看到的黄昏 以及凌晨烂在海里的花",
            "content8": "正在听歌的那位，没错就是你，你以后绝对会超有出息真的。",
            "content9": "给大家讲讲我自己的小故事吧 2020年年前家里破产父亲入狱 欠下六个亿 姥爷得了尿毒症 当时正是中考前的几个月 2020年 侥幸考入普高 2021年 因自身原因偷偷从学校跑出来被记大过休学去山东学习低音大提琴 离开了共同生活了17年的姥爷姥姥和东北的家 2022年4月17日凌晨2点 姥爷突然离世 ",
            "content10": "你累什么 发信息的是我 长篇大论的是我熬夜的是我 喝酒的是我 最后输得人还是我 要不是我控制不了我自己 我甚至比你还期待我不爱你的那一天.",
            "content11": "家人们，他说过我成年他会娶我哒，他把我睡了，我的第一次给他啦，但他说他会对我负责的！",
            "content12": "江辰 今天晚上我是V神  但是此刻在这个平台上  你！是！我！的！神！🗣🗣",
            "content13": "我的运气不够我找到那片海",
            "content14": "凌晨六点的买菜男，肯定比深夜酒吧的帅哥靠谱的多",
            "content15": "我看不清你的想法所以开始相信星座和塔罗牌"
        },
        {
            "songName": "以爱为囚",
            "content1": "这个前奏听着像90年代网络歌手的那种节奏[大哭]",
            "content2": "你最擅长的不就是不吭声甩脸子膈应人吗",
            "content3": "我要你在这寡淡的世上，深情地活",
            "content4": "好好笑，有一种又土又潮的感觉",
            "content5": "我喜欢你 你到底知不知道啊",
            "content6": "别以爱为囚，我们都要坚持到最后[拜][拜][拜][拜]",
            "content7": "我来啦！十一快乐家人们！",
            "content8": "我今年31岁了，如果我到35岁还没有结婚，我就用全部的存款买一辆越野车，放着喜欢听的歌去走川藏线，爱情没了，不能连自由也没了。",
            "content9": "俄文原版直接听哭，看现场版更是止不住流泪[流泪][流泪]",
            "content10": "该说不说 这个调调 我感觉在哪听过",
            "content11": "带走我的心啊，把它藏在行囊，去向往的远方。 远方可能就在心里  ",
            "content12": "那种，头发很高，留一大撮斜刘海，然后短款衣，紧身九分裤，站在路口的感觉",
            "content13": "救命…，真的好像啊。",
            "content14": "“倘若你偏要以爱之名束缚我.那我甘愿以爱之名为你画地为牢”",
            "content15": "哈哈哈我一直听的是带走我的心脏[大哭][大哭][大哭]"
        },
        {
            "songName": "Peaches",
            "content1": "你哥就是能把英文唱出西语的感觉",
            "content2": "我愿意称这首为全专最佳！！！",
            "content3": "听到这首歌的人都会有甜甜的爱情",
            "content4": "79天后 考到上海交大 要回Bieber这里tell everyone！",
            "content5": "我妈让我带Justin Bieber回家，笑死。加拿大的男人根本不回家",
            "content6": "Belieber：哥，这录音版是不是快进了 Justin Bieber：你在想Peaches🍑",
            "content7": "我与黄昏 在海岸 迎接你与海风",
            "content8": "三块钱巨资买的，不得先循环个1万遍",
            "content9": "要疯了，怎么做到的，每首都这么好听",
            "content10": "恭喜小贾的《Justice》成为小贾第一张登顶90个国家地区的专辑！！！！🎊🎊🎊🎊🧨全球的宝粉再给点力吧！！！！还可以更多💪💪💪",
            "content11": "气嘞，花钱买的，结果现在黑胶就可以听了[大哭]",
            "content12": "我的桃子摘自佐治亚 脆甜可口 我的叶子购自加利福尼亚 飞翔云霄 我带我的女孩回到北境之地 酷飒小姐 我从一切根源点亮内心 就这么简单 今日绝美的Peaches🍑",
            "content13": "这首歌没有10w➕真的很不合理",
            "content14": "英文歌三大特点：带劲 听不懂 内容黄 ",
            "content15": "Apple music没有这首，中国限定太快乐了"
        },
        {
            "songName": "最后一页（完整版）",
            "content1": "不要再说这首歌像年轮了…这首歌出的比年轮早好吗…看着评论里好多进来就说啊好像年轮，就心很累，不要在一首歌里提另一首好吗拜托了",
            "content2": "总不能因为做了个旧梦，就打电话给故人吧，总要放开",
            "content3": "我昨天停止了给你发了三年的晚安。不知道你有没有发现，那个和你说话勉强，没话找话的正能量团彻底死心了。我开始承认，不是所有坚持都是正确的。最后一页，我自己翻。",
            "content4": "那夜老夫加班准备回，已夜里1点，天下雨冻如冰。我十分疲惫，乞求雨快些停。闹情绪吵架，她几天不理我，那两天分房睡，不愿淋湿后狼狈敲她房拿衣服，那么晚了。。。万万没想到，她就这么出现在我面前，带着伞，带着汤，瞬间幸福到泪奔。紧紧抱住她久久不愿撒手。差一点，就散了。吻，领证。[憨笑]走起",
            "content5": "我爱你，好想给你打一辈子的辅助 召唤师峡谷太大了你可不可以不要离我太远，人头是你的 兵线是你的    BUFF是你的 塔也是你的 所有的经济都是你的，我什么都不要只要你活着[爱心]",
            "content6": "fack，听哭了，熊猫人，周杰伦，唐嫣，谁还记得这些啊[流泪]",
            "content7": "，后来越来越容易为一些事物着迷 却再难一下喜欢好多年， ​​​​",
            "content8": "建议网易云新出一个社交功能，只要蓝牙打开，当两个正在听歌的网易云音乐用户擦肩而过时，彼此会听到各自耳机里在播放什么歌。那个时候我们就有可能在路上遇见志同道合的兄弟、姐妹甚至恋人。他们说戴着耳机在路上听歌很孤独，从此我们不再孤独。茫茫人海中，我等待着耳机中与你的相遇️[爱心]",
            "content9": "你们没有发现吗 今天的日期正反读都是今天。2017.10.2",
            "content10": "你是恣肆放纵热爱自由的风，居无定所，四海为家，我是闲居闹市的养猫者，无人问津，孤独生活。我爱那自由的风，但又怎么可能拥你入怀。我默默地看着你踏向远方的背影，将日记的最后一页留给你。从此，不看路人，不换爱人。",
            "content11": "这是我看比赛最认真的一年，也许会有下一个faker，会有下一个uzi，我却没有下一个青春了 ​",
            "content12": "故事的开始: “大家好，我是阚清子，” “大家好，我是阚清子的纪凌尘，” 故事的结尾: “真分手，谢谢大家关心，” “你喜欢大海，我爱过你，” 女孩用最美好的青春换不来男孩的成熟懂事理解和包容，感情这种东西，不去碰也罢。[心碎]",
            "content13": "陪你酩酊大醉的人是无法送你回家的",
            "content14": "很感谢大家喜欢之前的版本，16年的渣唱功渣混音还有这么多人支持真的很感动，这次有幸跟网易云音乐官方合作拿到了正版授权重置了这首歌，希望大家能喜欢~如果听不到新版本的话可以清除下缓存重新载入~笔芯！♥(｡￫v￩｡)♥",
            "content15": "原唱更适合我们葬爱家族"
        },
        {
            "songName": "盗墓笔记·十年人间",
            "content1": "没看过盗墓笔记这本小说，但是有一个稻米女朋友，之前一直不明白为什么一本小说可以让这么多人满怀热血，但是出于对女朋友的爱，选择今年817陪她去杭州看那个音乐会，现场的沸腾程度令我很不解，只到听到这首歌，女朋友哭了，我也喜欢上这首歌，准备去看这本书啦，陪她一起当稻米，以后一起过年。",
            "content2": "我曾经很奇怪为什么是瓶邪而不是灵邪，毕竟张起灵和吴邪听起来更配一点。直到我看到盗墓笔记的那句话，世上有很多张起灵，却只此一个闷油瓶。后来，我明白，张起灵是张家的张起灵，闷油瓶却是吴邪的闷油瓶。",
            "content3": "多年前写了《无邪》和《痕迹》，如今又应邀写了这首《十年人间》，词风有变，初心不改[爱心]",
            "content4": "“十年生死两茫茫，不思量，自难忘，千里孤坟，无处话凄凉。” “如果你去一次长白山，请你在那里驻足两天，那里有一场离别，一别十年。” “世上本就没有第二个鬼玺，我不过是想给你十年，让你忘了我。” “十年期，青铜启，终极闭，故人离，雪飘渺，风尘扰，约未了，他不晓。” “吴邪，带我回家。”",
            "content5": "“就叫吴邪吧，取一个谐音，希望他无邪，干干净净的。”可后来，当他真正知道这两个字的时候，心中的寒意透彻骨髓，他在爷爷的墓前哭的撕心裂肺，他说他从来没有觉得如此绝望和凄凉。地下室里的三月思索，身上的17道伤痕，他压榨了自己的所有天真，一步步从平凡走到神坛，吴邪仍在，不见天真。",
            "content6": "第一次走进西泠印社，有个报刊亭的大妈就跟我说，西泠印社，盗墓笔记明信片，来看看吗。然后我就看见她拿出一沓写了很多字的明信片，她说，这都是他们写来寄给吴邪的，留在这里给吴邪看的。我激动得说不出话来，这就是稻米们的信仰，稻米们的力量，一下子有些热泪盈眶。",
            "content7": "心里有人叫起灵， 他许下一个诺言有人等了十年； 心里有人叫吴邪， 他经历世间沧桑十年天真沦丧； 心里有人叫胖子， 他甘愿守在村庄只盼云彩归乡； 心里有人叫花儿， 他身抗家族荣耀看遍世态炎凉； 家里有人叫瞎子， 他嘴角勾勒弧度笑临人间荒唐； 心里有人叫潘子， 他舍命为他护航高歌一曲红高粱；",
            "content8": "我曾经有四个朋友，四个很厉害的朋友。 “一个眼眸淡然、无人心系,后来归隐青铜、再无踪迹。 “一个吊儿郎当、精明暗藏,后来倾心云彩、情断巴乃。 “-个戏腔婉转、唱尽苍凉,后来家族压身、笑语凄狂。 “一个风流倜傥、笑语轻狂，后来眼疾所扰、沙海迷茫。",
            "content9": "各位！演讲比赛我用《盗墓笔记》为主题拿了第一！",
            "content10": "长白山到北京大概有1415.00公里， 长白山到上海大概有2291.39公里， 长白山到重庆大概有2991.51公里， 长白山到天津大概有1227.74公里， 长白山到河南大概有1927.23公里， 长白山到河北大概有1534.32公里， 长白山到湖南大概有2681.27公里， 长白山到湖北大概有2361.89公里，",
            "content11": "也是一个粉了七年盗笔的稻米 这个十年真的承载这太多 十年的含义怕是只有真正的听书人才懂 愿盗笔填坑完结不留遗憾 愿大哥一路繁花似锦！",
            "content12": "长白山脉，信仰轮回所在；青铜门外，立下十年盟约；十年之后，灵邪最终交替；于此今日，超人会菲以李为傲。",
            "content13": "终是张起灵成了皇帝，溥仪盗了墓",
            "content14": "突然想到了一句话 如果你说《盗墓笔记》是耽美，稻米会跟你急 如果你说瓶邪是假的，稻米同样会跟你急（不妥便删）",
            "content15": "写了三次评论都超过140字，打完删了三次，因为我觉得提到盗笔，怎么写都辞不达意，腹内无物，大概很多歌里面都能评论得掏心掏肺矫情至极，只有盗笔相关不行，可能就是除却巫山不是云。还有，感谢超超，我永远喜欢李常超！"
        },
        {
            "songName": "Head In The Clouds",
            "content1": "能控制情绪 是成长也是悲哀",
            "content2": "有些人不属于你，但遇见了也挺好",
            "content3": "⠀ ⠀⠀ ⠀ ⠀ 『我希望正在读这句话的人永远开心』⠀ ⠀ ⠀ ⠀",
            "content4": "“一定是有什么东西能叫你活下去继续往前走的. 可能是周末的咖啡甜点，可能是和朋友八卦吐槽打游戏的一个下午，可能是一点点增长的存款，也可能是爱人甚至小猫的一个吻. 人生中一定有很多这样的时刻的，去发现吧. 那是希望，也是隐形的充电桩～”",
            "content5": "求求了！戴上耳机🎧打开livehouse模式 去听！[流泪]",
            "content6": "我以为很快就能见面 所以那天没有好好道别",
            "content7": "是属于不舍得发在pyq里的歌",
            "content8": "如果你喜欢一只蝴蝶 千万不要去追 因为你追不上 你应该去种花种草 等待春暖花开的时候 等到草长莺飞的时候 蝴蝶自然会飞回来 如果你喜欢的那只蝴蝶没回来 怎么办 你有了花 有了草 有了阳光和雨露 有了特殊的魅力 那只蝴蝶没有来 其他的蝴蝶会飞回来 比它更好的会来 这就叫花开蝶自来 别怕你以后遇不到",
            "content9": "爱胡思乱想的人就应该找一个时刻会表达爱意的人 ​",
            "content10": "最近太喜欢这歌了😭可能压力有点大吧，这首太治愈我了",
            "content11": "祝大家都可以伤害到男人的心",
            "content12": "我们需要反省的是自己的眼光和见识 而不是自己的真诚和善良 ​​​",
            "content13": "鸟儿需要窝 炉灶需要火 你那样需要被人理解 却又什么都不说",
            "content14": "家人们 还有类似温柔安静的英文歌推荐吗",
            "content15": "停止一切精神内耗，你很值得。"
        },
        {
            "songName": "是想你的声音啊",
            "content1": "“无论谁离开了你   别忘了   他没来之前   你本就是一个人生活 ​​​​”",
            "content2": "“星星是银河递给月亮的情书，你是世界赠与我的恩赐”",
            "content3": "要相信世界上会有爱你的人呀，会给你带来最美好的爱情",
            "content4": "他和她的情头真的丑爆了。",
            "content5": "等女生主动的男生都是大笨蛋",
            "content6": "一个新冠肺炎icu患者需要每天输液两瓶白蛋白每瓶425元。丙球蛋白每天八瓶600一瓶。人工心肺机开机就是5万用一天2万。再加上其他药物人力算下来总共71万多元。都是国家买单。你可以批评这个国家很多地方，但你终究会发现，每到生死关头这个你觉得土到掉渣的国家，总会像你的爹妈一样狠狠的拉你一把",
            "content7": "两个男生在一起，流言蜚语很多，差点撑不住了",
            "content8": "手机瘾最大建议：“别网恋”",
            "content9": "是情侣关系你就冷落我，是朋友关系你就和我暧昧不清",
            "content10": "“属于李尖尖的东西我不会分给任何人”这句话是凌霄说的，可是做到的却是贺子秋",
            "content11": "曾经等我放学的人现在接我下班.",
            "content12": "早晚你会明白   前途比爱情重要.",
            "content13": "以光速接近你的人也会以光速离开你 ​​​",
            "content14": "“玩什么扩列” “谈什么恋爱” “考个全校第一谁都认识你了”",
            "content15": "今天是检查出来胃癌的第八天 那天偷偷听到爸爸和妈妈对话 他们说不想放弃我 无论如何也要救我 让我活着走出病房 我今年十八岁 就读高二 在重点高中摸爬滚打了两年 唯一的目标就是想考自己心仪的大学 前两个月 我遇到了非常非常喜欢的男孩 我说过等疫情结束了就去赤峰找他 看来 没机会了。"
        }
    ]
}